{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"à¦":260,"à§":261,"Ġà¦":262,"à¦¾":263,"à§ĩ":264,"à¦°":265,"à§į":266,"à¦¿":267,"à¦¨":268,"à¦¤":269,"à¦¯":270,"à¦ķ":271,"à¦¬":272,"à¦²":273,"à¦®":274,"à§ģ":275,"à¦¼":276,"Ġà¦¸":277,"Ġà¦ķ":278,"Ġà¦¬":279,"Ġà¦ª":280,"à¦¦":281,"à¦¸":282,"à§ĭ":283,"à§Ģ":284,"Ġà¦Ĩ":285,"à¦ĩ":286,"à¦·":287,"à¦ª":288,"Ġà¦®":289,"Ġà¦¨":290,"à¦Ł":291,"Ġà¦ı":292,"à¦ľ":293,"à¦¶":294,"Ġà¦¤":295,"à¦Ĺ":296,"Ġà¦¦":297,"Ġà¦ħ":298,"à¦§":299,"Ġà¦¹":300,"à¦Ľ":301,"à¦£":302,"à¦¹":303,"Ġà¦¯":304,"Ġà¦ķà¦°":305,"à¦¼à§ĩ":306,"à¦ļ":307,"à¦¥":308,"à¦ĸ":309,"Ġà¦¶":310,"à¦Ĥ":311,"à¦Ń":312,"Ġà¦Ĺ":313,"Ġà¦ľ":314,"à¦¡":315,"à§ĥ":316,"à§Ł":317,"à¦ĵ":318,"Ġà¦Ń":319,"Ġà¦°":320,"à§Ĥ":321,"Ġà¦ļ":322,"Ġà¦ī":323,"Ġà¦ĵ":324,"Ġà¦Ĩà¦®":325,"Ġà¦¸à¦®":326,"Ġà¦ıà¦ķ":327,"à¦Ļ":328,"Ġà¦ªà¦°":329,"à¦ģ":330,"à¦°à¦¤":331,"à¦ł":332,"à¦¼à¦¾":333,"Ġà¦ħà¦¨":334,"Ġà¦¹à¦¯":335,"Ġà¦¥":336,"Ġà¦Ľ":337,"Ġà¦Ĩà¦°":338,"à¦¬à¦¨":339,"à¦°à¦£":340,"Ġà¦²":341,"Ġà¦¬à¦²":342,"Ġà¦ıà¦ĩ":343,"à¦¾à¦ģ":344,"Ġà¦§":345,"à§Ī":346,"à¦°à¦ķ":347,"à¦ŀ":348,"Ġà¦ıà¦¬":349,"à¦ªà¦°":350,"à¦ľà¦¨":351,"à¦¬à¦°":352,"à¦®à¦¨":353,"à¦ĸà¦¨":354,"Ġà¦«":355,"à¦¤à¦°":356,"Ġà¦ĸ":357,"à§İ":358,"Ġà¦®à¦¨":359,"čĊ":360,"Ġà¦¸à¦Ļ":361,"čĊč":362,"Ġà¦ľà¦¨":363,"à§Į":364,"Ġà¦ıà¦ķà¦Ł":365,"à¦¤à¦¨":366,"à¦¯à¦¬":367,"Ġà¦ĩ":368,"à¦ªà¦¨":369,"ĠĠ":370,"Ġà¦¹à¦²":371,"à¦¼à¦¿":372,"à¦ı":373,"Ġà¦ĺ":374,"Ġà¦¹à¦¬":375,"à¦°à¦®":376,"Ġà¦ķà¦¥":377,"à¦°à¦¬":378,"Ġà¦ķà¦°à¦¤":379,"à¦¯à¦ķ":380,"Ġà¦¸à¦¬":381,"Ġà¦ħà¦¬":382,"à¦¸à¦¬":383,"à§ľ":384,"Ġà¦Ĩà¦®à¦°":385,"à¦·à¦£":386,"à¦«":387,"Ġà¦®à¦§":388,"Ġà¦§à¦°":389,"à¦ī":390,"à¦¾à¦Ĥ":391,"à¦Ŀ":392,"à¦ĵà¦¯":393,"à¦°à¦¸":394,"à¦Ĺà¦¤":395,"à¦°à¦¯":396,"Ġà¦¬à¦°":397,"Ġà¦¨à¦¯":398,"à¦¬à¦¤":399,"Ġà¦Ĩà¦Ľ":400,"à¦¨à¦¤":401,"Ġà¦īà¦¦":402,"Ġà¦®à¦¤":403,"à¦ķà¦¤":404,"Ġà¦īà¦ª":405,"Ġà¦ħà¦°":406,"à¦ĥ":407,"à¦ķà¦²":408,"Ġà¦Ĩà¦²":409,"à¦ļà¦¨":410,"Ġà¦®à¦¹":411,"Ġà¦ħà¦¸":412,"Ġà¦Ĩà¦¸":413,"Ġà¦ħà¦Ń":414,"Ġà¦¸à¦¤":415,"à¦²à¦¨":416,"Ġà¦Ĩà¦¬":417,"à¦ĺ":418,"Ġà¦¸à¦¹":419,"Ġà¦Ł":420,"à¦®à¦¤":421,"Ġà¦ħà¦¤":422,"à¦¨à¦¬":423,"à¦¨à¦¨":424,"à¦¦à¦°":425,"à¦°à¦¥":426,"Ġà¦¤à¦¬":427,"à¦°à¦¹":428,"à¦²à¦¤":429,"Ġà¦¬à¦¸":430,"à¦¯à¦¤":431,"à¦¬à¦²":432,"Ġà¦¹à¦¤":433,"Ġà¦¨à¦¤":434,"Ġà¦¤à¦ĸà¦¨":435,"Ġà¦¡":436,"Ġà¦¯à¦¦":437,"Ġà¦Ĩà¦ľ":438,"Ġà¦ķà¦°à¦²":439,"Ġà¦īà¦ł":440,"Ġà¦¬à¦¨":441,"Ġà¦ħà¦§":442,"à¦§à¦¨":443,"Ġà¦ªà¦¡":444,"à¦¼à§ĭ":445,"à¦ķà¦°":446,"à¦°à¦¨":447,"à¦¿à¦Ĥ":448,"à¦Ĩ":449,"Ġà¦ļà¦²":450,"à¦°à¦¶":451,"à¦¨à¦ĵ":452,"à¦°à¦¦":453,"à¦¤à¦¬":454,"Ġà¦Ĩà¦¤":455,"Ġà¦ªà¦¥":456,"à¦°à¦¥à¦®":457,"à¦ķà¦Ł":458,"Ġà¦¸à¦°":459,"à¦®à¦£":460,"à¦¶à¦¨":461,"Ġà¦¬à¦²à¦²":462,"à¦¯à¦®":463,"Ġà¦¹à§Ł":464,"Ġà¦ıà¦®à¦¨":465,"Ġà¦¯à¦ĸà¦¨":466,"Ġà¦¶à¦ķ":467,"à¦¸à¦®":468,"Ġà¦ł":469,"Ġà¦Ĳ":470,"à¦²à¦ķ":471,"à¦²à¦¬":472,"Ġà¦¸à¦®à¦¯":473,"Ġà¦ĺà¦Ł":474,"à¦°à¦ĩ":475,"Ġà¦°à¦ķ":476,"Ġà¦ķà¦°à¦¬":477,"Ġà¦¬à¦¹":478,"Ġà¦īà¦¨":479,"à¦ªà¦¤":480,"Ġà¦ıà¦¸":481,"Ġà¦Ĩà¦Ĺ":482,"à¦¬à¦¦":483,"Ġà¦«à¦²":484,"à¦¬à¦ª":485,"ĠĠĠĠ":486,"à¦¯à¦¨":487,"Ġà¦Ĩà¦¨":488,"à¦¦à¦¨":489,"Ġà¦ħà¦¥":490,"Ġà¦īà§İ":491,"Ġà¦ĩà¦¤":492,"à¦¯à¦¬à¦¹":493,"Ġà¦¸à¦®à¦¸":494,"Ġà¦¸à¦¨":495,"Ġà§":496,"à¦ħ":497,"à¦Ńà¦¬":498,"à¦°à¦Ń":499,"Ġà¦ıà¦°":500,"Ġà¦ķà¦²":501,"à¦¸à¦¨":502,"à§°":503,"Ġà¦ķà¦¬":504,"Ġà¦Ĩà¦ªà¦¨":505,"Ġà¦Ĩà¦§":506,"Ġà¦¬à¦¡":507,"à¦®à¦ķ":508,"Ġà¦ķà¦°à¦Ľ":509,"à§ģà¦ģ":510,"à¦ĸà¦¤":511,"Ġà¦ıà¦¤":512,"à¦·à¦ķ":513,"Ġà¦ıà¦ĸà¦¨":514,"à¦¯à¦¬à¦¸":515,"Ġà¦ĵà¦ł":516,"à¦¬à¦¬":517,"à¦ªà¦¦":518,"à¦Ĺà¦°":519,"à¦¤à¦®":520,"Ġà¦Ŀ":521,"Ġà¦Ĩà¦°à¦ĵ":522,"Ġà¦īà¦¤":523,"Ġà¦Ĩà¦¶":524,"Ġà¦ıà¦Ł":525,"Ġà¦ķà¦®":526,"à¦¬à¦¯":527,"à¦·à¦¤":528,"Ġà¦īà¦ļ":529,"à¦·à¦¯":530,"Ġà¦ħà¦ª":531,"à¦ıà¦ĩ":532,"à¦ĩà¦¨":533,"à¦°à¦ĵ":534,"à¦ļà¦²":535,"à¦Ĺà¦²":536,"Ġà¦Ĩà¦ķ":537,"Ġà¦¶à¦¬":538,"Ġà¦²à¦ķ":539,"à¦¶à¦ķ":540,"à¦¨à¦ķ":541,"Ġà¦ħà¦Ĺ":542,"Ġà¦¹à¦ļ":543,"Ġà¦ķà¦ĸà¦¨":544,"Ġà¦ªà¦¦":545,"à¦ļà¦¯":546,"Ġà¦ĩà¦¨":547,"à¦¬à¦ķ":548,"à¦ªà¦ķ":549,"à¦®à¦°":550,"à¦°à¦¹à¦£":551,"Ġà¦Ĺà¦¡":552,"Ġà¦¢":553,"à¦¤à¦ķ":554,"Ġà¦¶à¦°":555,"Ġà¦ľà¦²":556,"à§ĭà¦ģ":557,"à¦¬à¦¸":558,"§à§":559,"Ġà¦Ĺà¦²":560,"à¦¤à¦¤":561,"à¦¹à¦¸":562,"à¦¸à¦°":563,"à¦¯à¦¸":564,"à¦£à¦¤":565,"à¦ĩà¦²":566,"Ġà¦Ĳà¦¤":567,"Ġà¦ħà¦®":568,"à¦¯à¦¦":569,"à¦§à¦ķ":570,"à§Łà¦¨":571,"à¦Ľà¦¨":572,"à¦°à¦ľà¦¨":573,"Ġà¦ħà¦ªà¦°":574,"à¦°à¦ļ":575,"à§ĩà¦ģ":576,"Ġà¦¨à§Ł":577,"Ġà¦ıà¦ĸ":578,"Ġà¦Ńà¦¬":579,"à¦¨à¦¸":580,"à¦¥à¦¨":581,"Ġà¦ĵà¦ªà¦°":582,"Ġà¦ħà¦¬à¦¸":583,"à¦ĵà§Ł":584,"à¦ķà¦¬":585,"à¦°à¦§":586,"à¦®à¦¯":587,"Ġà¦¤à¦¥":588,"Ġà¦¯à¦¤":589,"à¦®à¦¬":590,"Ġà¦®à¦°":591,"Ġà¦¬à¦²à¦¤":592,"Ġà¦Ĺà¦°":593,"Ġà¦ħà¦¥à¦¬":594,"Ġà¦¨à¦¦":595,"Ġà¦°à¦¬":596,"à¦ľà¦¸":597,"à¦°à¦²":598,"Ġà¦¸à¦ļ":599,"à¦§à¦°":600,"à¦¹à¦°":601,"à¦¬à¦¶":602,"à¦ĸà¦²":603,"à¦°à¦ª":604,"à¦§à¦¤":605,"à¦ļà¦°":606,"Ġà¦ĭ":607,"Ġà¦ıà¦Ĺ":608,"Ġà¦¶à¦¤":609,"à¦°à¦ľ":610,"Ġà¦ĺà¦°":611,"à¦Łà¦ķ":612,"à¦¨à¦¯":613,"à¦¼à§Ģ":614,"à¦īà¦²":615,"Ġà¦ªà¦°à¦¬à¦°":616,"Ġà§§à§":617,"à¦¹à¦²":618,"à¦¼à§ģ":619,"Ġà¦¹à¦ĵà¦¯":620,"Ġà¦¤à¦°":621,"à¦¦à¦¯":622,"Ġà¦ħà¦¬à¦¶":623,"Ġà¦ķà¦¤":624,"Ġà¦ıà¦²":625,"Ġà¦¸à¦¹à¦ľ":626,"à¦«à¦²":627,"Ġà¦ħà¦ķ":628,"Ġà¦ļà¦°":629,"à¦·à¦®à¦¤":630,"Ġà¦¯à¦¥":631,"Ġà¦Ĩà¦ļ":632,"à¦ıà¦¸à¦¬":633,"ĠĠčĊč":634,"Ġà¦Ĩà¦ľà¦ķ":635,"à¦ªà¦¸":636,"à¦ļà¦ķ":637,"Ġà¦Ĺà¦Ń":638,"à¦¨à¦°":639,"Ġà¦ıà¦ķà¦¦":640,"à¦¯à¦ĩ":641,"à¦¯à¦ª":642,"Ġà¦¸à¦ķ":643,"à¦¸à¦²":644,"Ġà¦Ĩà¦¨à¦¨":645,"à¦¹à¦¤":646,"à¦Ľà¦°":647,"Ġà¦¸à¦°à¦ķ":648,"Ġà¦¯à¦ľ":649,"Ġà¦ıà¦ķà¦ĩ":650,"à¦¹à¦¨":651,"Ġà¦ªà¦ķ":652,"Ġà¦¤à¦¤":653,"Ġà¦īà¦²":654,"Ġà¦¸à¦ķà¦²":655,"à¦ľà¦ķ":656,"à¦¢":657,"ĠĠĠĠĠĠĠĠ":658,"Ġà¦ħà¦¦":659,"à¦ªà¦·":660,"à§ģà¦ĥ":661,"à¦®à¦¸":662,"Ġà¦ķà¦ł":663,"Ġà¦Ĩà¦¸à¦²":664,"à¦ıà¦¬":665,"à¦Łà¦²":666,"Ġà¦°à¦¯":667,"à¦°à¦ķà¦®":668,"à¦·à¦®":669,"Ġà¦Ĩà¦¦":670,"à¦ľà¦°":671,"Ġà¦ıà¦¦":672,"Ġà¦Ĺà¦£":673,"Ġà¦ħà¦Ļ":674,"à¦¸à¦ķ":675,"¯à§":676,"Ġà¦¬à¦Ľà¦°":677,"Ġà¦Ĺà¦¤":678,"à¦łà¦¨":679,"à¦Ĺà¦¨":680,"à¦°à¦®à¦£":681,"à¦¶à¦¬":682,"Ġà¦ľà¦°":683,"Ġà¦Ĺà§ľ":684,"à¦¸à¦Ļ":685,"Ġà¦¸à¦®à¦¨":686,"à¦¨à¦Ł":687,"Ġà¦ĺà¦Łà¦¨":688,"Ġà¦°à¦ļà¦¨":689,"Ġà¦¬à¦¯":690,"à¦¹à¦°à¦£":691,"à¦ķà¦°à¦£":692,"à¦¥à¦ķ":693,"à§Įà¦ģ":694,"à¦ŀà¦¤":695,"Ġà¦Ĩà¦¦à¦°":696,"à¦Ĩà¦®":697,"à¦ĩà¦ķ":698,"Ġà¦¶à¦¹à¦°":699,"Ġà¦īà¦łà¦²":700,"Ġà¦īà¦ªà¦°":701,"à¦¤à¦²":702,"à¦łà¦ķ":703,"Ġà¦¦à¦°":704,"à¦®à¦Ĺ":705,"à§İà¦¸":706,"à¦°à¦¬à¦¨":707,"Ġà¦īà§İà¦¸":708,"à¦Ĺà¦¬":709,"à¦§à¦¬":710,"à¦ĩà¦°":711,"Ġà¦īà¦ªà¦¸":712,"Ġà¦¬à¦ĩ":713,"à¦°à¦Ł":714,"Ġà¦¨à¦¬":715,"Ġà¦Ńà¦¯":716,"à§İà¦ķ":717,"à¦¿à¦ĥ":718,"Ġà¦ħà¦²":719,"Ġà¦ħà¦¥à¦ļ":720,"Ġà¦ķà¦ĸà¦¨à¦ĵ":721,"Ġà¦¸à¦¤à¦¤":722,"à¦¯à¦°":723,"Ġà¦ķà¦¨":724,"à¦¦à¦²":725,"à¦°à§Ł":726,"à¦®à¦²":727,"à¦¯à¦¯":728,"à¦ĸà¦¬":729,"à¦Ŀà¦¤":730,"Ġà¦ıà¦ķà¦ľà¦¨":731,"Ġà¦¦à¦ķ":732,"à¦¨à¦¦":733,"Ġà¦īà¦ªà¦¨":734,"Ġà¦ªà§ľ":735,"à¦°à¦Ĺ":736,"à¦¶à¦ª":737,"Ġà¦ľà¦®":738,"à¦¤à¦¨à¦¤":739,"Ġà¦Ńà¦°":740,"Ġà¦ªà¦°à¦®":741,"Ġà¦īà¦°":742,"Ġà¦¬à¦Ł":743,"Ġà¦Ľà¦¡":744,"à¦°à¦Ĺà¦¤":745,"Ġà¦ħà¦¨à¦¨":746,"Ġà§§à§¯à§":747,"Ġà¦¬à¦²à¦Ľ":748,"Ġà¦Ī":749,"Ġà¦°à¦®à¦£":750,"Ġà¦¸à¦Ń":751,"à§Łà¦¤":752,"à¦Ĺà¦®":753,"à¦ķà¦¸":754,"à¦ªà¦Ł":755,"Ġà¦°à¦Ļ":756,"Ġà¦ĵà¦ĩ":757,"Ġà¦ħà¦¤à¦ıà¦¬":758,"Ġà¦Ĺà¦¨":759,"à¦ªà¦¥":760,"Ġà¦¸à¦¬à¦ļ":761,"Ġà¦¦à¦²":762,"à¦ľà¦¯":763,"à¦ĩà¦¤":764,"à¦·à¦¦":765,"à¦°à¦ªà¦°":766,"Ġà¦ıà¦ķà¦¬":767,"à¦£à¦¨":768,"à¦ľà¦¬":769,"à¦¨à¦Ĺ":770,"à¦¼à¦Ĥ":771,"Ġà¦ıà¦¸à¦¬":772,"Ġà¦īà§İà¦¸à¦¬":773,"à¦®à¦°à¦£":774,"Ġà¦ªà¦¤":775,"ĠčĊč":776,"Ġà¦°à¦¸":777,"à¦¯à¦Ń":778,"à¦²à¦¯":779,"à¦ķà¦¶":780,"à¦ĩà¦¯":781,"Ġà¦ªà¦£":782,"Ġà¦ĩà¦ļ":783,"Ġà¦§à¦°à¦¨":784,"à¦¸à¦¤":785,"Ġà¦ķà¦¯":786,"Ġà¦¸à¦®à§Ł":787,"à¦ķà¦Ń":788,"à¦¬à¦Ń":789,"Ġà¦Ĳà¦ķ":790,"à¦¡à¦²":791,"à¦¨à¦ª":792,"Ġà¦Ĩà¦°à¦®":793,"à¦ķà¦¦":794,"Ġà¦§à¦¨":795,"Ġà¦ĭà¦·":796,"à¦Ńà¦°":797,"Ġà¦¹à¦¸":798,"Ġà¦ħà¦ľ":799,"à¦ħà¦¨":800,"Ġà¦ªà¦¶":801,"à¦ªà¦£":802,"à¦ķà¦¨":803,"Ġà¦¹à¦ł":804,"à§¦":805,"Ġà¦ľà¦¯":806,"Ġà¦Ĩà¦¯":807,"Ġà¦ķà¦£":808,"Ġà¦¨à¦ľà¦°":809,"Ġà¦¹à¦°":810,"à¦¨à§Łà¦¨":811,"à¦Łà¦«":812,"Ġà¦°à¦ķà¦®":813,"Ġà¦Ĩà¦ª":814,"Ġà¦ħà¦¶":815,"Ġà¦ħà¦¨à¦²":816,"Ġà¦ıà¦¨":817,"Ġà¦Ĺà¦¬":818,"Ġà¦¬à¦¦à¦²":819,"Ġà¦īà§İà¦ª":820,"à¦£à¦ķ":821,"à¦®à¦ªà¦°":822,"à¦¬à¦®":823,"Ġà¦Ĩà¦¹":824,"Ġà¦¤à¦ĸà¦¨à¦ĩ":825,"à¦Ńà¦Ļ":826,"Ġà¦¸à¦ŀ":827,"à¦¶à¦Ĺ":828,"à¦²à¦®":829,"à¦ĩà¦¬":830,"Ġà¦ªà¦²":831,"Ġà¦¬à¦ķ":832,"à¦ķà¦ķ":833,"à¦·à¦°":834,"à¦¨à¦ĩ":835,"à¦®à¦¹":836,"Ġà¦¦à¦°à¦ķ":837,"Ġà¦īà¦ľ":838,"à¦®à¦¨à¦ĩ":839,"Ġà¦¨à¦¨":840,"Ġà¦¸à¦¦":841,"à¦Łà¦¤":842,"Ġà¦¨à¦Ĺà¦°":843,"à¦Łà¦¨":844,"Ġà¦īà¦ªà¦²à¦¬":845,"à¦°à¦Ľ":846,"à¦ıà¦°":847,"Ġà¦ıà¦®à¦¨à¦ķ":848,"Ġà¦¸à¦ł":849,"à¦°à¦¸à¦Ļ":850,"à¦¤à¦¬à¦¤":851,"Ġà¦¬à¦²à¦¬":852,"à¦¤à¦¦":853,"à¦²à¦²":854,"à¦¯à¦¤à¦®":855,"à¦®à¦¦":856,"à¦¦à§Ł":857,"à¦¯à§İ":858,"à¦®à¦§":859,"Ġà¦ħà¦ŀ":860,"Ġà¦ľà¦Ł":861,"Ġà¦Ĩà¦ĩà¦¨":862,"Ġà¦ıà¦ĸà¦¨à¦ĵ":863,"Ġà¦Ĩà¦ļà¦°à¦£":864,"à¦¶à¦¯":865,"à¦°à¦ĸ":866,"à¦¸à¦¬à¦ĩ":867,"Ġà¦Ńà¦ķ":868,"Ġà¦Ĩà¦¡":869,"Ġà¦ıà¦Ń":870,"à¦ľà¦¨à¦¶":871,"Ġà¦Ĩà¦ľà¦ĵ":872,"Ġà¦ħà¦¹":873,"à¦¨à¦Ń":874,"à¦¤à¦¸":875,"à¦ľà¦¤":876,"Ġà¦ļà¦ķ":877,"Ġà¦ıà¦ķà¦®":878,"à¦²à¦¸":879,"à¦ĩà¦Ł":880,"à¦¬à¦ļ":881,"Ġà¦¦à¦¶":882,"à¦°à¦¦à¦°":883,"à¦£à¦¬":884,"Ġà¦ıà¦ķà¦¤":885,"à¦ıà¦ķ":886,"à¦¯à¦¬à¦¤":887,"à¦®à¦ľ":888,"à¦ªà¦¡":889,"à¦®à¦ª":890,"à¦¨à¦¶":891,"à¦Łà¦¬":892,"à¦°à¦°":893,"à¦¶à¦²":894,"à¦¬à¦¨à¦¯":895,"ĠĠč":896,"à¦¥à¦®":897,"à§¨":898,"à¦®à§Ł":899,"à¦ĺà¦°":900,"Ġà¦¬à¦ľ":901,"Ġà¦¯à¦¨":902,"à¦¤à¦ª":903,"Ġà¦ħà¦«":904,"Ġà¦¸à¦¹à¦®à¦°":905,"Ġà¦ªà¦ŀ":906,"Ġà¦¸à¦¬à¦ĩ":907,"à¦²à¦Ń":908,"Ġà¦Īà¦¶":909,"à¦ĩà¦¡":910,"Ġà¦ļà¦¨":911,"Ġà¦ħà¦¸à¦®":912,"à¦ĸà¦ķ":913,"Ġà¦¸à§İ":914,"à¦¯à¦ķà¦°":915,"Ġà¦ľà¦¡":916,"à¦Ĺà¦łà¦¨":917,"Ġà¦¸à¦®à¦Ĺ":918,"Ġà¦ªà¦¦à¦ķ":919,"à¦Ĺà¦£":920,"à¦ĸà¦Ľ":921,"à¦¤à¦Ń":922,"Ġà¦ĵà¦°":923,"Ġà¦Ľà¦¬":924,"à¦Ńà¦¯":925,"Ġà¦Ľà¦¨":926,"à¦¨à¦²":927,"à¦ľà¦²":928,"à¦¨à¦¬à¦¤":929,"Ġà¦ķà¦·":930,"à¦²à¦Ĺ":931,"Ġà¦ħà¦¬à¦¦":932,"à§§":933,"à¦¾à¦ĥ":934,"à¦·à§Ł":935,"Ġà¦ĸà¦¬à¦°":936,"à¦¯à¦¥":937,"à¦®à¦¶":938,"à¦¥à¦²":939,"Ġà§¨":940,"Ġà¦¬à¦Ļ":941,"Ġà¦ıà¦ķà¦¥":942,"à¦¸à¦ª":943,"à¦°à¦ķà¦²":944,"à¦īà¦¨":945,"à¦ıà¦¸à¦¬à¦ĩ":946,"à¦¦à¦¬":947,"Ġà¦ľà¦¨à¦¸":948,"Ġà¦ĩà¦²":949,"à¦¹à¦¯":950,"Ġà¦¶à¦¹":951,"Ġà¦ľà¦Ĺà¦¤":952,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":953,"Ġà¦®à¦ľ":954,"Ġà¦¹à¦ĩ":955,"Ġà¦ħà¦ļ":956,"Ġà¦¸à¦°à¦²":957,"Ġà¦Ĺà¦łà¦¨":958,"à¦¬à¦ľà¦¨":959,"Ġà¦Ĩà¦ķà¦°":960,"à¦Ńà¦ķ":961,"Ġà¦¯à¦¤à¦ĩ":962,"à¦¸à¦¬à¦ķ":963,"Ġà¦¹à¦¨":964,"à¦ļà§Ł":965,"à¦ľà¦®":966,"à¦¥à¦¤":967,"Ġà¦¤à¦ªà¦¸":968,"à¦¬à¦ľ":969,"Ġà¦®à¦ŀ":970,"Ġà¦¸à¦®à¦°":971,"Ġà¦²à¦ľ":972,"Ġà¦īà¦ªà¦¯":973,"Ġà¦ļà¦²à¦Ľ":974,"à¦ķà¦¥":975,"à¦¬à¦ĩ":976,"Ġà¦¨à¦·":977,"Ġà¦¸à¦¹à¦¯":978,"à¦¦à¦ķ":979,"à¦ĩà¦Ń":980,"Ġà¦Ĩà¦¸à¦¬":981,"Ġà¦°à¦¹à¦¸":982,"à¦¦à¦¶":983,"Ġà¦°à¦ĩà¦²":984,"Ġà¦ļà¦²à¦¤":985,"Ġà¦ĺà¦¨":986,"Ġà¦Ĩà¦¬à¦¦":987,"à¦°à¦¬à¦°":988,"Ġà¦ļà¦°à¦®":989,"à¦¦à¦Ł":990,"à¦ªà¦®":991,"Ġà¦¬à§ľ":992,"Ġà¦¯à¦¯":993,"Ġà¦®à¦¨à¦¨":994,"à¦°à¦¥à¦®à¦¤":995,"à¦¸à¦¹":996,"à§İà¦ªà¦°":997,"Ġà¦Ĩà¦¸à¦Ľ":998,"à¦¨à¦®":999,"à¦ľà¦¨à¦ķ":1000,"à¦¯à¦¶":1001,"Ġà¦īà¦łà¦¤":1002,"à¦¯à¦ľ":1003,"Ġà¦ļà¦¤":1004,"Ġà¦ķà¦ļ":1005,"Ġà¦®à¦£":1006,"Ġà¦ħà¦Łà¦²":1007,"à¦®à¦®":1008,"Ġà¦Ĩà¦Ń":1009,"à¦¦à¦Ĺ":1010,"Ġà¦ħà¦Ł":1011,"Ġà¦Ĺà¦Ļ":1012,"à¦Łà¦°":1013,"à¦¤à¦ĩ":1014,"à¦ķà¦Ĺ":1015,"à¦¬à¦°à¦£":1016,"à¦¬à¦¹":1017,"à¦ĩà¦Ľ":1018,"à¦Łà¦«à¦°":1019,"à¦ħà¦¤":1020,"à¦Ĺà¦¸":1021,"à¦¬à¦§":1022,"Ġà¦Ĩà¦¸à¦¤":1023,"à¦¿à¦ģ":1024,"à¦ĩà¦¸":1025,"à¦Ńà¦¬à¦¤":1026,"Ġà¦ľà¦²à¦¬":1027,"Ġà¦ªà¦°à¦¸":1028,"à¦¯à¦Ĺ":1029,"à¦²à¦Ľ":1030,"à¦¶à¦°":1031,"Ġà¦«à¦°":1032,"à¦°à¦¬à¦²":1033,"à¦ĺà¦®":1034,"à¦¸à¦²à¦®":1035,"Ġà¦¶à¦¤à¦ķ":1036,"Ġà¦ľà¦¨à¦¨":1037,"Ġà¦·":1038,"Ġà¦Ķ":1039,"Ġà¦°à¦ļ":1040,"Ġà¦Ľà§ľ":1041,"à¦ļà¦¤":1042,"Ġà¦īà¦łà¦¬":1043,"à¦Ŀà¦²":1044,"à¦®à¦ļ":1045,"à¦ĸà¦°":1046,"à¦¯à¦ĵ":1047,"Ġà¦Ĩà¦Ļ":1048,"Ġà¦Ĩà¦®à¦²":1049,"à§Ŀ":1050,"Ġà¦¸à¦ª":1051,"Ġà¦ķà¦²à¦ķ":1052,"Ġà¦īà¦Ńà¦¯":1053,"à¦¤à¦Ĺ":1054,"à¦Ľà¦¬":1055,"à¦ĸà¦£":1056,"Ġà¦ķà¦¤à¦Ł":1057,"à§«":1058,"à¦Ľà¦¤":1059,"Ġà¦ıà¦ķà¦¸à¦Ļ":1060,"à¦·à¦Ł":1061,"à¦°à¦®à¦¶":1062,"à¦¬à¦°à¦¤":1063,"Ġà¦ĵà¦¦":1064,"Ġà¦ıà¦ĩà¦¸à¦¬":1065,"à¦¸à¦°à¦ķ":1066,"à¦Łà¦ª":1067,"à§§à§":1068,"à¦Ĺà¦ľ":1069,"à¦ĩà¦ľ":1070,"Ġà¦¹à¦ĵà§Ł":1071,"à¦¸à¦®à¦¯":1072,"Ġà¦ªà¦Ł":1073,"Ġà¦®à¦Ļ":1074,"Ġà¦¬à¦¹à¦¨":1075,"à¦¬à¦¨à¦ķ":1076,"à¦¹à§İ":1077,"Ġà¦Ńà¦Ĺà¦¬":1078,"à¦ªà¦¬":1079,"Ġà¦ĭà¦Ĺ":1080,"à¦°à¦ļà¦²":1081,"Ġà¦Ĩà¦Łà¦ķ":1082,"Ġà¦®à§İà¦¸":1083,"Ġà¦ıà¦ĩà¦°à¦ķà¦®":1084,"à¦¨à¦¬à¦ľ":1085,"à¦Ĩà¦°":1086,"Ġà¦¨à¦¹":1087,"à¦¶à¦®":1088,"à¦¬à¦Ł":1089,"Ġà¦Ńà¦°à¦¤":1090,"à¦ıà¦ķà¦Ł":1091,"Ġà¦ľà¦Ĺ":1092,"à¦¡à¦¬":1093,"à¦ķà¦¡":1094,"à¦²à§Ł":1095,"Ġà¦¦à¦°à¦ľ":1096,"Ġà¦ıà¦¤à¦Ł":1097,"Ġà¦¸à¦ľ":1098,"à¦§à¦®":1099,"Ġà¦²à¦¡":1100,"Ġà¦Ĭ":1101,"à¦¬à¦¤à¦¨":1102,"Ġà¦¤à¦²":1103,"Ġà¦ĸà¦£":1104,"Ġà¦®à¦¨à¦¸":1105,"Ġà¦Ĩà¦¨à¦¤":1106,"à¦°à¦¬à¦£à¦¤":1107,"Ġà¦¬à¦ŀ":1108,"Ġà¦īà¦¡":1109,"Ġà¦¬à¦¶":1110,"Ġà¦ªà¦°à¦¶":1111,"à¦¸à¦Ń":1112,"à¦·à¦¸":1113,"à¦ľà¦Ĺ":1114,"à¦ľà¦ª":1115,"à¦ıà¦Ł":1116,"à¦ªà¦¯":1117,"à¦¡à¦¬à¦¦":1118,"à¦¥à¦¬":1119,"à¦²à¦Ł":1120,"à¦°à¦¤à¦¬à¦°":1121,"Ġà¦Ĩà¦¬à¦¶":1122,"Ġà¦ıà¦ĩà¦Ń":1123,"Ġà¦¬à¦¸à¦¨":1124,"à¦¬à¦Ĺ":1125,"à¦¬à§Ł":1126,"Ġà¦ľà§Ł":1127,"Ġà¦ĩà¦¸à¦²":1128,"Ġà¦ħà¦¬à¦ķ":1129,"Ġà¦¸à¦¬à¦ķ":1130,"Ġà¦¤à¦ĸà¦¨à¦ĵ":1131,"Ġà¦ħà¦¥à¦°":1132,"à¦¸à¦°à¦£":1133,"Ġà¦¨à¦®":1134,"à¦ķà¦ª":1135,"Ġà¦ıà¦®à¦¨à¦ĩ":1136,"à¦°à¦¸à¦°":1137,"à¦¸à¦Ł":1138,"à¦Ĺà¦°à¦£":1139,"à¦ķà¦¸à¦ĩ":1140,"à¦īà¦°":1141,"Ġà¦ĩà¦Ļ":1142,"Ġà¦ħà¦¬à¦¹":1143,"à¦¹à¦°à¦£à¦¸":1144,"à¦®à¦ŀ":1145,"Ġà¦®à¦¸":1146,"Ġà¦¤à¦¦":1147,"à¦ķà¦ĩ":1148,"à¦¶à¦Ł":1149,"Ġà¦ĩà¦¹":1150,"à¦¦à¦®":1151,"à¦¯à¦Ł":1152,"à¦·à¦ª":1153,"à§Łà¦®":1154,"à¦°à¦·":1155,"à¦īà¦Ł":1156,"à¦¨à¦Ĩà¦®":1157,"à¦ķà¦®":1158,"à¦ľà¦Ł":1159,"Ġà¦¯à¦®":1160,"à¦²à¦ª":1161,"à¦®à¦Ł":1162,"à¦Ĺà¦ķ":1163,"à¦īà¦ķ":1164,"à¦¤à¦¶":1165,"Ġà¦Ŀà¦°":1166,"Ġà¦ªà¦Ľà¦¨":1167,"à¦£à¦¦":1168,"Ġà¦Ĺà¦£à¦¤à¦¨":1169,"à¦Ľà¦²":1170,"à¦Ļà¦²":1171,"à¦Ĺà¦¦":1172,"à¦°à¦«":1173,"à¦¹à¦®":1174,"à¦īà¦¦":1175,"Ġà¦ıà¦ķà¦ķ":1176,"à¦ĸà¦¯":1177,"Ġà¦ħà¦¸à¦¹":1178,"Ġà¦Ńà¦¦":1179,"Ġà¦īà¦·":1180,"à¦ķà¦ļ":1181,"à¦²à¦ķà¦²":1182,"à¦¹à¦ķ":1183,"Ġà¦®à¦¦":1184,"Ġà¦ıà¦¡":1185,"Ġà¦®à¦¹à¦°":1186,"à¦¶à¦ĩ":1187,"Ġà¦īà¦łà¦Ľ":1188,"à¦ĭ":1189,"à§©":1190,"à¦¯à¦¹":1191,"à¦®à¦ĩ":1192,"à¦°à¦£à¦¯":1193,"à¦¦à¦¸":1194,"à¦¸à¦¸":1195,"à¦·à¦Ń":1196,"Ġà¦°à¦ľ":1197,"à¦²à¦ľ":1198,"à¦²à¦ļ":1199,"Ġà¦¨à¦ĩà¦²":1200,"à¦¶à¦¤":1201,"à¦§à¦¹à¦¯":1202,"ĠĠčĊ":1203,"Ġà¦§à¦°à¦¤":1204,"à¦¯à¦¬à¦¦":1205,"Ġà¦Ĩà¦¸à¦¨":1206,"Ġà¦ķà¦ª":1207,"Ġà¦¸à¦®à¦¤":1208,"à¦®à¦Ń":1209,"Ġà¦ĵà¦¯":1210,"à¦ĺà¦¨":1211,"à§ª":1212,"à¦£à¦Ĺ":1213,"Ġà¦¸à¦®à¦¬":1214,"Ġà¦«à¦ķ":1215,"Ġà§©":1216,"à¦²à¦«":1217,"à¦¸à¦«":1218,"à¦Ĺà¦Ń":1219,"Ġà¦°à¦¥":1220,"Ġà¦°à§Ł":1221,"Ġà¦ħà¦¬à¦§":1222,"à¦Ĩà¦ľà¦ķ":1223,"Ġà¦ļà¦²à¦¬":1224,"à¦¬à¦²à¦¤":1225,"à¦¶à¦Ĺà¦¤":1226,"à¦¥à¦°":1227,"à¦¸à¦¦":1228,"Ġà¦Ĩà¦ĸ":1229,"à§Łà¦ķ":1230,"Ġà¦ħà¦¬à¦¤":1231,"à¦«à¦²à¦¨":1232,"Ġà¦ıà¦¤à¦ķ":1233,"Ġà¦¸à¦«":1234,"Ġà¦¤à§İà¦ķ":1235,"à¦Ĩà¦®à¦°":1236,"à¦ħà¦¬à¦¶":1237,"Ġà¦ıà¦°à¦ªà¦°":1238,"à¦¬à¦Ľ":1239,"à¦ļà¦Ł":1240,"Ġà¦«à¦¸à¦²":1241,"Ġà¦¸à¦¤à¦°":1242,"Ġà¦ªà¦¹":1243,"à¦ªà¦ķà¦²":1244,"Ġà¦¬à§Ł":1245,"à¦Łà¦®":1246,"à¦ļà¦°à¦£":1247,"Ġà¦Ĺà¦°à¦®":1248,"à¦īà¦ªà¦¸":1249,"Ġà§§à§¯à§Ń":1250,"à§Ń":1251,"à¦¨à¦ļ":1252,"à¦®à¦¸à¦®":1253,"Ġà¦¸à¦ĸ":1254,"Ġà¦¸à¦¹à¦¸":1255,"à¦·à¦ĩ":1256,"Ġà¦®à¦®à¦¤":1257,"Ġà¦ľà¦¨à¦Ĺ":1258,"à¦¶à¦¦":1259,"Ġà¦Ĺà¦¦":1260,"à¦²à¦ĩ":1261,"Ġà¦Ńà§Ł":1262,"Ġà¦īà¦ªà¦Ń":1263,"à¦ħà¦°":1264,"à¦¤à¦Ł":1265,"à¦¤à¦ľ":1266,"Ġà¦Ĩà¦¬à¦°":1267,"Ġà¦Ĩà¦ĺ":1268,"Ġà¦Ĳà¦¶":1269,"Ġà¦ıà¦°à¦ĩ":1270,"à¦Ĺà¦¡":1271,"Ġà¦¬à¦¸à¦¤":1272,"Ġà¦¸à¦°à¦¸":1273,"Ġà¦ĸà¦°à¦ļ":1274,"Ġà¦ħà¦¦à¦®":1275,"à¦¨à¦¸à¦®":1276,"à¦¦à¦¦":1277,"à¦ªà¦Ĺ":1278,"Ġà¦°à¦¤":1279,"à§İà¦¸à¦¬":1280,"à¦ªà¦²":1281,"Ġà¦īà¦ªà¦¦":1282,"à¦¤à¦°à¦£":1283,"à¦¯à¦®à¦¯":1284,"à¦ķà¦ľà¦¨":1285,"Ġà¦ħà¦·":1286,"Ġà¦ħà¦¬à¦²à¦®":1287,"à¦¨à¦¹":1288,"Ġà¦ħà¦°à¦£":1289,"à§ĩà¦¾":1290,"Ġà¦¯à¦¤à¦Ł":1291,"à¦¯à¦Ļ":1292,"Ġà¦Ńà¦Ļ":1293,"Ġà¦®à¦¨à¦ķ":1294,"Ġà¦ľà¦¨à¦®":1295,"Ġà¦§à¦°à¦²":1296,"à¦ħà¦¤à¦ıà¦¬":1297,"Ġà¦¦à¦¶à¦ķ":1298,"à¦Ńà¦°à¦¤":1299,"Ġà¦ļà¦¡":1300,"à§İà¦ª":1301,"à¦ĩà§Ł":1302,"Ġà§§à§¯à§«":1303,"Ġà¦Ĭà¦°":1304,"à¦°à¦Ļ":1305,"Ġà¦¦à¦®":1306,"Ġà¦ķà¦Ł":1307,"Ġà¦¬à¦£":1308,"à¦¦à¦ª":1309,"à¦ļà¦¶":1310,"Ġà¦¨à¦¬à¦¦":1311,"à¦Ŀà¦ĸ":1312,"à¦²à¦¬à¦¨":1313,"Ġà¦¸à¦«à¦²":1314,"à¦Ĺà¦®à¦¨":1315,"à¦¥à¦¸":1316,"à§Łà¦¬à¦¦":1317,"à¦°à¦¤à¦°":1318,"Ġà¦Ĩà¦°à¦¬":1319,"à¦£à¦ª":1320,"Ġà¦Ĺà¦®":1321,"à¦Ĺà¦¬à¦¤":1322,"Ġà¦ľà¦¬":1323,"Ġà¦Ĩà¦¬à¦¹":1324,"Ġà¦ħà¦ªà¦®":1325,"à¦ľà¦§":1326,"Ġà¦ªà¦¨":1327,"Ġà¦¶à¦Ļ":1328,"à¦¨à¦ıà¦ĩ":1329,"Ġà¦Ĩà§Ł":1330,"à¦£à¦¬à¦¨":1331,"Ġà¦ļà¦Ł":1332,"Ġà¦¬à¦¸à¦²":1333,"Ġà¦¨à¦¬à¦ľ":1334,"Ġà§§à§¯à§Ńà§§":1335,"à¦¨à¦Ĩ":1336,"à¦¹à¦¦":1337,"Ġà¦ĩà¦¯":1338,"à§°à¦¹":1339,"Ġà¦ľà¦Ĺà§İ":1340,"à§ģà¦Ĥ":1341,"à¦ļà¦®":1342,"Ġà¦ıà¦ĩà¦ĸ":1343,"à¦¬à¦ĵ":1344,"à¦¶à¦¸":1345,"à§°à¦¤":1346,"à¦Ĳ":1347,"Ġà¦Ĩà¦Ł":1348,"ĠĠĠ":1349,"à¦®à¦ļà¦¨":1350,"à¦°à¦¬à¦¤":1351,"Ġà¦ļà¦²à¦²":1352,"Ġà¦¬à¦ĩà¦¯":1353,"à¦ľà¦Ĺà¦¤":1354,"à¦£à¦®":1355,"à¦°à¦¸à¦¨":1356,"à¦ªà¦ª":1357,"Ġà¦®à¦¥":1358,"à¦§à¦¨à¦ķ":1359,"Ġà¦ıà¦¤à¦¦":1360,"à¦²à¦¦":1361,"Ġà¦¤à¦¨":1362,"à¦Ĺà¦¯":1363,"Ġà¦īà¦Ĺ":1364,"Ġà¦ıà¦Ľ":1365,"Ġà¦īà¦ªà¦ķ":1366,"Ġà¦īà¦ªà¦¹":1367,"à¦łà¦ķà¦ķ":1368,"à¦¯à¦ŀ":1369,"Ġà¦ĭà¦¤":1370,"Ġà¦¬à¦¸à¦¬":1371,"à¦ĩà¦®":1372,"à¦Ńà¦¨":1373,"Ġà¦²à¦¤":1374,"à¦ıà¦Ĺ":1375,"Ġà¦¦à¦¯":1376,"à¦°à¦ħà¦¨":1377,"à§Ģà¦Ĥ":1378,"à¦£à¦Ĺà¦¤":1379,"à¦ıà¦®à¦¨":1380,"à¦¬à¦£":1381,"à¦¬à§İ":1382,"Ġà¦¬à¦§":1383,"Ġà¦¦à¦ĸà¦²":1384,"à§®":1385,"à¦¯à¦²":1386,"à¦£à¦Ń":1387,"à¦łà¦¤":1388,"à¦°à¦ķà¦Ł":1389,"à¦ıà¦ĸà¦¨":1390,"à¦Ĩà¦²":1391,"à¦®à¦£à¦¦":1392,"à¦¯à§Ł":1393,"Ġà¦ħà¦¯":1394,"Ġà¦ļà¦®à¦ķ":1395,"Ġà¦ĺà¦£":1396,"Ġà¦¬à¦°à¦ŀ":1397,"Ġà¦īà¦¦à¦¯":1398,"à¦·à¦ªà¦°":1399,"Ġà¦īà¦ªà¦ķà¦°à¦£":1400,"Ġà§§à§¯à§«à§¨":1401,"à¦ĩà¦¦":1402,"Ġà¦®à¦¯":1403,"Ġà¦¦à¦¤":1404,"à¦ķà¦ĵ":1405,"à¦Łà¦ĸ":1406,"Ġà¦ªà¦¥à¦ļà¦²":1407,"Ġà¦ªà¦¯":1408,"à¦Ĺà¦ł":1409,"à¦īà¦ĩ":1410,"Ġà¦Īà¦¦":1411,"à¦ªà¦ĩ":1412,"à¦ľà¦ĵ":1413,"à¦ļà¦¬":1414,"à¦¬à¦²à¦®":1415,"à¦¬à¦¹à¦¨":1416,"Ġà¦°à¦®":1417,"à¦¬à¦¨à¦§":1418,"Ġà¦¬à¦ĩà§Ł":1419,"à§¬":1420,"Ġà¦¨à¦ķà¦¶":1421,"Ġà¦®à¦¤à¦¬":1422,"Ġà§«":1423,"à¦®à¦ĵ":1424,"Ġà¦¬à¦°à¦£":1425,"à¦£à¦¯":1426,"Ġà§ª":1427,"à¦ħà¦¸":1428,"Ġà¦Ĩà¦¶à¦Ļ":1429,"à¦¯à¦¬à¦°":1430,"à¦Ĺà¦ª":1431,"à¦¥à¦ª":1432,"à§Łà¦Ĺ":1433,"à¦łà¦¸":1434,"à¦°à¦¶à¦¸":1435,"Ġà¦®à¦¶":1436,"Ġà¦®à¦Ĺ":1437,"à¦°à¦¸à¦®":1438,"Ġà¦¹à§Łà¦¤":1439,"à¦·à¦ķà¦¦":1440,"à¦¨à¦¤à¦°":1441,"à¦¬à¦¬à¦°":1442,"à¦ĩà¦ĩ":1443,"à¦ĩà¦«":1444,"Ġà¦¤à¦ķ":1445,"à¦ıà¦Ń":1446,"Ġà¦ĺà¦Łà¦²":1447,"Ġà¦ıà¦¤à¦ĩ":1448,"Ġà¦¬à¦ī":1449,"à¦¦à¦¤":1450,"Ġà¦¨à¦°à¦®":1451,"à¦£à¦¸":1452,"Ġà¦īà¦ķ":1453,"à¦Ĩà¦§":1454,"Ġà¦¶à¦°à§İ":1455,"à¦¤à¦ªà¦ķ":1456,"à¦¸à¦¯":1457,"à¦ªà¦ļ":1458,"à¦¦à¦£":1459,"Ġà¦Ĩà¦ªà¦¤":1460,"à¦·à¦Ļ":1461,"Ġà¦ĸà¦°":1462,"à§İà¦¸à¦°":1463,"Ġà§¨à§¦":1464,"à¦¨à¦¬à¦°":1465,"à¦²à¦°":1466,"Ġà¦ªà¦¬":1467,"à¦Ĺà¦ĩ":1468,"à¦¨à¦¤à¦®":1469,"Ġà¦ļà¦²à¦®":1470,"à¦®à¦£à¦¸":1471,"Ġà¦ķà¦²à¦®":1472,"à¦ķà¦ľ":1473,"Ġà¦¶à¦¸":1474,"à¦¤à¦°à¦Ļ":1475,"Ġà¦īà¦ªà¦®":1476,"Ġà¦Ĩà¦ķà¦¸":1477,"Ġà¦ĭà¦£":1478,"Ġà¦Ĺà¦£à¦®":1479,"Ġà¦Ńà¦Ĺ":1480,"Ġà¦¸à¦®à¦ķ":1481,"Ġà¦ıà¦ķà¦¶":1482,"à¦°à¦¤à¦®":1483,"à¦ĭà¦·":1484,"Ġà¦®à¦¡":1485,"à§Łà¦¬":1486,"Ġà¦Ĩà¦®à¦¨":1487,"à¦®à¦¡":1488,"Ġà¦ķà§Ł":1489,"Ġà¦Ĺà¦£à¦¤":1490,"à¦¨à¦ķà¦¥":1491,"Ġà¦ıà¦ĩà¦Ł":1492,"Ġà¦ľà¦¨à¦ª":1493,"Ġà¦ĩà¦®":1494,"Ġà¦¸à¦¦à¦¸":1495,"Ġà¦ªà¦Łà¦Ń":1496,"à¦¨à¦Ľ":1497,"Ġà¦¨à¦°":1498,"à¦¹à¦¬":1499,"à¦¬à¦¨à¦¬":1500,"à¦Ŀà¦¬":1501,"Ġà¦¸à¦°à¦²à¦¤":1502,"à¦ªà¦¶":1503,"Ġà¦¸à¦®à¦·":1504,"à¦°à¦¥à¦®à¦¬":1505,"Ġà¦ħà¦®à¦²":1506,"Ġà¦Ĩà¦ŀ":1507,"à¦Łà¦Ĺ":1508,"à¦£à¦°":1509,"à¦ĵà¦¨":1510,"Ġà¦ªà¦°à¦ķ":1511,"Ġà¦ľà¦¨à¦Ĺà¦£":1512,"à¦īà¦ľ":1513,"à¦¦à¦¨à¦¶":1514,"Ġà¦ıà¦°à¦ķà¦®":1515,"à¦§à¦¦":1516,"Ġà¦Ĩà¦°à¦£":1517,"Ġà¦ªà¦¥à¦ª":1518,"à¦·à¦¬":1519,"à¦Ĺà¦Ĺ":1520,"Ġà¦ļà¦®":1521,"à¦¯à¦ķà¦²":1522,"à¦¤à¦ļ":1523,"à¦ªà¦ľ":1524,"Ġà¦ħà¦ľà¦¸":1525,"Ġà¦ķà¦°à¦£":1526,"à¦Ńà¦°à¦¶":1527,"à¦Łà¦¸":1528,"Ġà¦Ķà¦ªà¦¨":1529,"à¦ĩà¦ª":1530,"à¦Ĺà¦Ł":1531,"à§°à¦ķ":1532,"Ġà¦ħà¦²à¦Ļ":1533,"à¦Ĳà¦¤":1534,"Ġà¦¬à¦¦":1535,"Ġà¦ħà¦¬à¦¨":1536,"Ġà¦§à¦¨à¦¤":1537,"à¦®à¦¨à¦Ł":1538,"Ġà¦ľà¦Ļ":1539,"à¦¨à¦ľ":1540,"à¦·à¦ľ":1541,"à¦·à¦ķà¦°":1542,"à¦ĸà¦¦":1543,"Ġà¦Ĩà¦ľà¦ĩ":1544,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1545,"à¦¨à¦Ĺà¦°":1546,"à¦ľà¦¦":1547,"Ġà¦¶à¦¯":1548,"Ġà¦Ńà¦°à¦¸":1549,"Ġà¦Ľà¦¯":1550,"Ġà¦®à¦¨à¦¨à¦¶":1551,"Ġà¦īà¦ªà¦ľ":1552,"Ġà¦¶à¦¤à¦ªà¦¥":1553,"Ġà¦¤à¦°à¦Ļ":1554,"à¦¯à¦ļ":1555,"à¦Ńà§Ł":1556,"Ġà¦¶à¦°à§İà¦ļà¦¨":1557,"à¦¤à¦¯":1558,"à¦¤à¦ĵ":1559,"Ġà¦ħà¦®à¦°":1560,"à¦ĸà¦¸":1561,"Ġà¦¨à¦ĩ":1562,"Ġà¦Ĺà¦ł":1563,"à¦īà¦¡":1564,"à§¯":1565,"à¦¯à¦¸à¦®":1566,"Ġà¦¨à¦ķ":1567,"à¦ľà¦ĩ":1568,"Ġà¦ĵà§Ł":1569,"Ġà¦²à¦®":1570,"à¦§à¦¸":1571,"à¦°à¦®à¦¬à¦°":1572,"à¦Ĩà¦Ĺ":1573,"à¦ķà¦Ľ":1574,"à¦®à¦ļà¦°":1575,"à¦ĵà¦°":1576,"Ġà¦ıà¦ĸà¦¨à¦ĩ":1577,"à¦ľà¦¸à¦Ń":1578,"Ġà¦Ńà¦°à¦¦":1579,"à§Īà¦ĥ":1580,"Ġà¦ľà¦¨à¦ľ":1581,"Ġà¦®à¦¹à¦¤":1582,"à¦¯à¦®à§Ł":1583,"Ġà¦®à¦®":1584,"à¦¡à¦¨":1585,"Ġà¦ļà¦°à¦£":1586,"Ġà¦Ĳà¦¨":1587,"Ġà¦Ŀà¦Ĺà¦¡":1588,"à¦¯à¦°à¦ķà¦®":1589,"Ġà¦¦à¦°à¦¬":1590,"à¦¡à¦ķ":1591,"Ġà¦ıà¦ķà¦¸":1592,"Ġà¦ħà¦¨à¦¬à¦¦":1593,"Ġà¦ĩà¦īà¦°":1594,"Ġà¦ªà§ľà¦²":1595,"à¦²à¦®à¦¨":1596,"à¦ªà§ľ":1597,"Ġà¦¶à¦¶":1598,"Ġà¦ĩà¦īà¦¨":1599,"à¦°à¦¬à¦£":1600,"Ġà¦ħà¦ªà¦¬":1601,"à¦°à¦¹à¦£à¦¯":1602,"Ġà¦ķà¦¤à¦Ĺ":1603,"à¦¸à¦ķà¦·":1604,"Ġà¦¸à¦«à¦²à¦¤":1605,"à¦¨à¦ı":1606,"à¦¨à¦ħ":1607,"à¦¤à¦¥":1608,"à¦¯à¦ļà¦°":1609,"à¦¼à¦ĥ":1610,"à¦¦à¦ĩ":1611,"Ġà¦¦à¦£":1612,"à¦ªà¦ķà¦¥à¦¨":1613,"Ġà¦¯à¦¤à¦¦":1614,"à¦¤à¦¬à¦°":1615,"à¦ķà¦£":1616,"à¦¸à¦ĩ":1617,"à¦Łà¦Ľ":1618,"Ġà¦¤à¦¸":1619,"à¦°à¦£à¦¤":1620,"à¦®à¦¬à¦Ļ":1621,"Ġà§§à§¦":1622,"à¦ķà¦¯":1623,"à¦Łà¦Ń":1624,"Ġà¦ĵà¦Ł":1625,"à¦²à¦®à¦²":1626,"Ġà¦ıà¦¯":1627,"à¦ļà¦¡":1628,"à¦¥à¦ķà¦¤":1629,"à¦¤à¦¨à¦¶":1630,"à¦īà§İà¦¸à¦¬":1631,"à¦¸à¦®à§Ł":1632,"Ġà¦ĩà¦¨à¦¸":1633,"Ġà¦¤à¦¤à¦Ł":1634,"Ġà¦Ķà¦°à¦¸":1635,"à¦¤à¦¹":1636,"Ġà¦¬à§İà¦¸à¦°":1637,"Ġà¦¤à¦ª":1638,"Ġà¦ļà¦£":1639,"Ġà¦ĵà¦ª":1640,"Ġà¦ĩà¦°":1641,"à¦Ŀà¦°":1642,"Ġà¦ľà¦²à¦ľ":1643,"à¦¨à¦§":1644,"Ġà¦®à¦ľà¦¬":1645,"Ġà¦¨à¦Ĺ":1646,"à¦Łà¦¦":1647,"à¦ľà§Ł":1648,"à¦¡à¦¬à¦°":1649,"à¦Ĩà¦ľ":1650,"à¦®à¦£à¦ķ":1651,"Ġà¦¯à¦ĸà¦¨à¦ĩ":1652,"à¦·à¦ķà¦¶":1653,"Ġà¦¤à¦¤à¦ĩ":1654,"à¦ķà¦ĸ":1655,"Ġà¦ķà¦¡":1656,"Ġà¦¬à¦ªà¦¨":1657,"Ġà¦ıà¦ĵ":1658,"à¦¶à¦ĵ":1659,"à¦Ĺà¦Ľ":1660,"à¦¤à¦°à¦ĩ":1661,"Ġà¦ħà¦¬à¦¸à¦°":1662,"Ġà¦®à¦¹à§İ":1663,"Ġà¦Ŀà¦¡":1664,"Ġà¦Ĩà¦ĸà¦¡":1665,"à¦¦à¦ĵ":1666,"Ġà¦ħà¦§à¦°":1667,"Ġà¦ĺà¦Łà¦¬":1668,"à¦°à¦¸à¦¬":1669,"Ġà¦²à¦Ļ":1670,"Ġà¦§à¦°à¦£":1671,"à¦ķà¦¬à¦°":1672,"Ġà¦Ĩà¦ĩ":1673,"à¦Ĺà¦ĵ":1674,"à¦§à¦ķà¦¤":1675,"Ġà¦¯à¦¶":1676,"Ġà¦ĵà¦·":1677,"Ġà¦ıà¦ķà¦°à¦ķà¦®":1678,"Ġà¦ľà¦¨à¦¤":1679,"Ġà¦¤à¦ĸà¦¨à¦ķ":1680,"Ġà¦ıà¦ĸà¦¨à¦ķ":1681,"à¦ıà¦ķà¦ľà¦¨":1682,"à¦¸à¦ĵ":1683,"à¦Łà¦Ĺà¦²":1684,"à¦Ĺà¦¤à¦Ń":1685,"à¦²à¦¨à¦®":1686,"à¦ĺà¦ķ":1687,"Ġà¦ıà¦®à¦¨à¦Ń":1688,"à¦¬à¦ķà¦¦":1689,"Ġà¦ļà¦®à§İà¦ķ":1690,"à¦¦à¦¬à¦¦":1691,"Ġà¦®à¦²":1692,"à¦§à¦ĩ":1693,"à¦Ńà¦¸":1694,"Ġà¦ıà¦ķà¦¯":1695,"Ġà¦ĺà¦Łà¦Ľ":1696,"à§°à¦¬":1697,"à¦¦à¦Ń":1698,"Ġà¦Ĩà¦ĵà¦¯":1699,"Ġà¦ıà¦ķà¦ª":1700,"à¦ıà¦ĸ":1701,"à¦°à¦®à¦¬":1702,"Ġà¦¸à¦¬à¦¸à¦®à¦¯":1703,"Ġà¦¸à¦¹à¦ķà¦°":1704,"à¦¥à¦ªà¦°à¦¤":1705,"à¦§à¦Ł":1706,"Ġà¦Ńà¦Ł":1707,"à§ľà¦Ľ":1708,"Ġà¦¸à¦¹à¦¨à¦¶":1709,"à¦¨à¦ĵà¦Ń":1710,"Ġà¦īà§İà¦ªà¦¤":1711,"à¦¯à¦§":1712,"Ġà¦Ĩà¦¹à¦°à¦£":1713,"à¦¡à¦ª":1714,"Ġà¦ıà¦ķà¦ĸ":1715,"Ġà¦§à¦°à¦¬":1716,"Ġà¦Ĩà¦¸à¦°":1717,"à¦°à¦¹à¦°":1718,"Ġà¦¬à¦¨à¦Ń":1719,"¯à§¦":1720,"Ġà¦¨à¦¬à¦¬à¦°":1721,"Ġà¦ħà¦¬à¦¨à¦¤":1722,"à¦¯à¦°à¦¸":1723,"Ġà¦¸à¦¸":1724,"Ġà¦®à¦°à¦£":1725,"à¦Ľà¦ķ":1726,"à¦Ľà¦ª":1727,"Ġà¦ħà¦¨à¦¸":1728,"à¦ªà¦°à¦®":1729,"Ġà¦ĺà¦Łà¦¤":1730,"Ġà¦Ĩà¦Ĺà¦®à¦¨":1731,"à¦ħà¦Ń":1732,"Ġà¦¤à¦¤à¦¦":1733,"Ġà¦īà¦²à¦Ł":1734,"à¦¯à¦ĸà¦¨":1735,"Ġà¦¶à¦ļ":1736,"Ġà¦Ľà¦²":1737,"à¦īà¦¸":1738,"à¦¨à¦¬à¦¸à¦®":1739,"à¦Ĩà¦ķ":1740,"Ġà¦Ŀà¦²à¦®à¦²":1741,"à¦ķà¦¤à¦°":1742,"à¦ľà¦¤à¦¨":1743,"Ġà¦¶à¦ªà¦¥":1744,"Ġà¦²à§ľ":1745,"à¦°à¦ķà¦¨":1746,"Ġà¦ĩà¦¸":1747,"à¦¨à¦¬à¦¦":1748,"Ġà¦«à¦²à¦¶":1749,"Ġà¦§à¦¨à¦¤à¦¨":1750,"à§¦à§¦":1751,"à¦¤à¦ĸà¦¨":1752,"à¦Łà¦ĩ":1753,"Ġà¦¹à¦ĩà¦¯":1754,"à¦ļà¦¤à¦°":1755,"Ġà¦ľà§ľ":1756,"Ġà¦ĵà¦ķ":1757,"à¦ĺà¦¦":1758,"Ġà¦ķà¦²à¦Ļ":1759,"à¦Łà¦¤à¦ĩ":1760,"à¦¤à¦°à¦ķ":1761,"à¦ķà¦¸à¦Ļ":1762,"à¦ĩà¦ľà¦¨":1763,"à¦ļà¦¬à¦°":1764,"Ġà¦ħà¦¤à¦²":1765,"à¦ªà¦ķà¦¥":1766,"Ġà¦¨à¦¡":1767,"Ġà¦¦à¦®à¦¨":1768,"à¦Ńà¦ľ":1769,"Ġà¦Ĺà¦¯":1770,"à§İà¦ªà¦¤":1771,"à¦°à¦¬à¦ķ":1772,"à¦īà¦¤":1773,"Ġà¦¬à¦°à¦«":1774,"Ġà¦īà¦¤à¦Ļ":1775,"Ġà¦ıà¦ķà¦ĩà¦Ń":1776,"à¦ķà¦ł":1777,"à¦·à¦¨":1778,"Ġà¦ħà¦®à¦¨":1779,"Ġà¦¹à¦ĩà¦²":1780,"à¦¯à¦¬à¦§":1781,"à¦ĺà¦Łà¦¨":1782,"Ġà§§":1783,"à¦°à¦Ĩ":1784,"à¦¯à¦§à¦°":1785,"à¦·à¦ĵ":1786,"à¦¹à¦£":1787,"à¦ļà¦¸":1788,"à¦¥à¦¹":1789,"à¦¸à¦¬à¦¶":1790,"à¦Ĩà¦ª":1791,"à¦¬à¦¡":1792,"Ġà¦¸à¦¦à¦°":1793,"Ġà¦ķà¦«":1794,"Ġà¦Ĩà¦¨à¦¬":1795,"Ġà¦¦à¦«":1796,"Ġà¦¹à¦¨à¦¨":1797,"Ġà¦ªà§°":1798,"à¦ªà¦Ń":1799,"à¦ªà¦ĵ":1800,"à¦¥à¦Ĺ":1801,"à¦¬à¦¨à¦¦à¦°":1802,"Ġà¦ľà¦¨à¦ªà¦¦":1803,"à¦°à¦¬à¦§":1804,"à¦Ĩà¦ªà¦¨":1805,"Ġà¦ķà¦²à¦°à¦¬":1806,"Ġà¦ıà¦ķà¦¦à¦²":1807,"Ġà¦¦à¦¶à¦®":1808,"à¦¯à¦Ĺà¦¤":1809,"à¦®à¦ķà¦°":1810,"à¦®à¦¹à¦¤":1811,"Ġà¦¨à¦°à¦ķ":1812,"à¦ľà¦ķà¦°":1813,"à¦Ĺà¦²à¦ķ":1814,"à¦§à¦Ĺ":1815,"à¦¥à¦Ł":1816,"Ġà¦ĩà¦¬":1817,"à¦īà¦¯":1818,"à¦²à¦¨à¦ķ":1819,"Ġà§¬":1820,"Ġà¦ľà¦²à¦¦":1821,"à¦°à¦ļà¦£":1822,"Ġà¦¸à¦ķà¦²à¦ķ":1823,"Ġà¦Īà¦°":1824,"Ġà¦Ĩà¦ªà¦¡":1825,"à¦¨à¦·":1826,"à¦¬à¦°à¦ķ":1827,"à¦¬à¦¸à¦®":1828,"à¦²à¦¸à¦¬":1829,"Ġà¦¹à¦ĵ":1830,"Ġà¦¹à¦ĩà¦¤":1831,"à¦£à¦ĩ":1832,"Ġà¦ıà¦ķà¦¸à¦®à¦¯":1833,"à¦ıà¦ķà¦¦":1834,"à¦īà¦¬":1835,"à¦īà¦ªà¦°":1836,"à¦ķà¦²à¦¨":1837,"à¦Ĩà¦¤":1838,"à¦¸à¦¤à¦¤":1839,"à¦·à¦°à¦¤":1840,"Ġà¦ıà¦®":1841,"Ġà¦ıà¦ľà¦¨":1842,"à¦°à¦¬à¦¦":1843,"à¦·à¦£à¦¶":1844,"Ġà¦Ĩà¦¬à¦°à¦£":1845,"à¦°à¦«à¦¤":1846,"à¦¨à¦Ĩà¦ªà¦¨":1847,"à¦²à¦§à¦¨":1848,"Ġà¦Ĩà¦ł":1849,"à¦ĩà¦ĸ":1850,"à¦·à¦¶":1851,"à¦Łà¦ĵà¦¯":1852,"Ġà¦¹à¦ķ":1853,"à¦¹à¦ł":1854,"à¦¤à¦°à¦ĵ":1855,"à§İà¦ĩ":1856,"à¦ıà¦²":1857,"à¦īà¦ª":1858,"Ġà¦®à¦¤à¦ĩ":1859,"Ġà¦ħà¦Ĺà¦£":1860,"Ġà§§à§®":1861,"à¦¬à¦®à¦ŀ":1862,"Ġà¦ªà¦Łà¦ļ":1863,"à¦¨à¦ĸ":1864,"à¦¯à¦ľà¦¨":1865,"à¦ķà§ľ":1866,"à¦ķà¦¶à¦¨":1867,"à¦®à¦Ľ":1868,"à¦·à¦Ĺ":1869,"à¦ªà¦ķà¦°":1870,"à¦§à¦ĵ":1871,"à¦°à¦£à¦ķ":1872,"à¦¬à¦°à¦¬":1873,"à¦ĺà¦²":1874,"Ġà¦¸à¦¹à¦ª":1875,"Ġà¦īà§İà¦¸à¦°":1876,"à¦ħà¦ķ":1877,"à§°à¦¸":1878,"Ġà¦Ńà¦°à¦¤à¦¬":1879,"à¦°à¦®à¦¨":1880,"à¦¨à¦®à¦¨":1881,"à¦®à¦īà¦¦":1882,"à¦¸à¦ķà¦²":1883,"à¦ĩà¦¸à¦¬":1884,"Ġà¦ıà¦ª":1885,"à¦ľà¦ľ":1886,"Ġà¦¤à¦¤à¦ķ":1887,"Ġà¦ľà¦¸":1888,"Ġà¦ļà¦ŀ":1889,"à¦ĺà¦¤à¦®":1890,"à¦®à¦£à¦°":1891,"Ġà§Ń":1892,"Ġà¦¢à¦²":1893,"Ġà¦ħà¦ªà¦°à¦¦":1894,"Ġà¦ķà¦¦":1895,"Ġà¦¨à¦ķà¦²":1896,"Ġà¦ħà¦¬à¦°":1897,"Ġà¦°à¦ļà¦¯":1898,"Ġà¦Ľà¦Ł":1899,"à¦¬à¦¨à¦Ł":1900,"à¦·à¦£à¦ķ":1901,"à¦¬à¦¤à¦ĩ":1902,"à¦ķà¦²à¦®":1903,"Ġà§§à§¯à§ª":1904,"à¦¬à¦Ĺà¦¤":1905,"Ġà¦ıà¦¶":1906,"à¦ĵà¦¤":1907,"à¦¨à¦ľà¦¨":1908,"Ġà¦ķà¦¤à¦ķ":1909,"Ġà¦Ĩà¦«":1910,"Ġà¦¹à¦°à¦£":1911,"à¦łà¦¶":1912,"à¦¬à¦¨à¦®":1913,"à¦ıà¦¤":1914,"à¦¬à¦²à¦ĩ":1915,"à¦¨à¦ĵà¦¦":1916,"à¦²à¦ĵ":1917,"à¦ĩà¦°à¦ķà¦®":1918,"à¦Łà¦Ł":1919,"Ġà¦ħà¦¯à¦¤":1920,"à¦ļà¦Ń":1921,"Ġà¦ļà¦¬":1922,"Ġà¦ļà¦¶à¦®":1923,"à¦°à¦¤à¦¨":1924,"Ġà§§à§©":1925,"à¦¨à¦¸à¦¬":1926,"à¦¤à¦Ĺà¦¤":1927,"à¦¸à¦Ľ":1928,"à¦§à¦ª":1929,"Ġà¦²à¦ĺ":1930,"Ġà¦«à¦²à¦¤":1931,"à¦ĺà¦¸":1932,"à¦¨à¦¬à¦¸":1933,"à¦Ĩà¦¨":1934,"Ġà¦¸à¦°à¦¬à¦°":1935,"Ġà¦īà§İà¦ķà¦°":1936,"Ġà¦ħà¦ªà¦ļà¦¯":1937,"Ġà¦¯à¦¤à¦ĸ":1938,"Ġà¦Ĺà¦£à¦ªà¦°":1939,"Ġà§§à§¯à§¯à§¦":1940,"Ġà¦·à¦¡":1941,"à¦²à¦¶":1942,"Ġà¦ªà¦Ļ":1943,"à¦¶à¦Ń":1944,"Ġà¦ħà¦ĸà¦£":1945,"à¦£à¦¤à¦°":1946,"à¦¤à¦°à¦ª":1947,"Ġà¦¹à§Łà¦¨":1948,"Ġà¦¬à§Łà¦¸":1949,"à¦®à¦®à¦°":1950,"Ġà¦ķà¦ļà¦ķ":1951,"Ġà¦ªà¦¤à¦¨":1952,"à¦ľà¦Ľ":1953,"Ġà¦¤à¦«":1954,"à¦ĸà¦ķà¦¦":1955,"à§Łà¦¸":1956,"Ġà¦Ńà¦¬à¦¨":1957,"Ġà¦īà¦Ńà§Ł":1958,"à§İà¦¸à¦ķ":1959,"à¦īà¦ļ":1960,"à¦®à¦¤à¦¤":1961,"à¦Ĩà¦ļ":1962,"à¦®à¦ķà¦°à¦£":1963,"Ġà§§à§¨":1964,"Ġà¦·à¦·":1965,"à¦¤à¦Ľ":1966,"à¦ľà¦¶":1967,"Ġà¦¦à¦ĩ":1968,"à¦§à¦¶":1969,"Ġà¦¹à¦Ł":1970,"à¦¡à¦Ĺ":1971,"Ġà¦īà§ľ":1972,"à¦°à¦£à¦Ĺ":1973,"Ġà¦ĸà¦¨":1974,"à¦īà§Ł":1975,"à¦°à¦¶à¦ķ":1976,"Ġà¦«à¦²à¦¸":1977,"Ġà¦ħà¦®à¦Ļ":1978,"à¦°à¦ŀ":1979,"à¦¸à¦Ĺ":1980,"Ġà¦Ĩà¦ĵà§Ł":1981,"Ġà¦Ĩà¦ªà¦¸":1982,"Ġà¦¨à¦®à¦¸":1983,"à¦Ĺà¦¬à¦¨":1984,"à¦Ľà¦¯":1985,"à¦¹à¦ª":1986,"Ġà¦¯à¦ķ":1987,"Ġà¦Ńà¦£":1988,"Ġà¦°à¦ª":1989,"Ġà¦ĵà¦ĸ":1990,"à¦°à¦¤à¦ķ":1991,"à¦łà¦ª":1992,"Ġà¦Ľà¦²à¦¨":1993,"Ġà¦®à¦¨à¦Ł":1994,"Ġà¦ľà¦¨à¦ķ":1995,"Ġà¦ľà¦¨à¦¸à¦®":1996,"Ġà¦ĩà¦ŀ":1997,"Ġà¦ĩà¦ľà¦°":1998,"à¦ıà¦¦":1999,"à¦¸à¦¬à¦ĸ":2000,"à§°à¦¨":2001,"à¦¨à¦¦à¦£":2002,"à¦Łà¦¬à¦¡":2003,"à¦®à¦ĺ":2004,"Ġà¦¸à¦¯à¦¤":2005,"à¦ľà¦Ń":2006,"à¦Ľà¦Ĺ":2007,"Ġà¦¯à¦¤à¦ķ":2008,"Ġà¦¶à¦®":2009,"Ġà¦°à¦¹":2010,"Ġà¦°à¦ĵà¦¨":2011,"Ġà¦ıà¦ķà¦Ĺ":2012,"Ġà¦Ľà¦¤":2013,"Ġà¦«à¦Ł":2014,"à¦°à¦®à¦°":2015,"Ġà¦¸à¦¬à¦Ł":2016,"à¦¦à¦°à¦¬à¦¨":2017,"à¦¬à¦²à¦ľ":2018,"à¦ķà¦Łà¦ķ":2019,"Ġà¦«à¦²à¦ª":2020,"ĠĠĠĠĠ":2021,"Ġà¦ķà¦²à¦¹":2022,"Ġà¦¶à¦¹à¦°à¦Ĺ":2023,"Ġà¦Ĺà¦łà¦¨à¦®":2024,"à¦ķà¦§à¦°":2025,"à¦¬à¦¶à¦ķ":2026,"à¦®à¦²à¦¤":2027,"Ġà¦¬à¦°à¦®":2028,"à¦ªà¦ªà¦¤":2029,"à¦£à¦ĵ":2030,"à§Łà¦¦":2031,"Ġà¦ªà¦°à¦ĵ":2032,"à¦ªà¦°à¦¬à¦°":2033,"à¦ľà¦¨à¦ĩ":2034,"Ġà¦ĩà¦ķ":2035,"à¦°à¦¬à¦ļ":2036,"à¦«à¦®":2037,"Ġà¦ħà¦¸à§İ":2038,"Ġà¦Ĩà¦¸à¦ķ":2039,"Ġà¦ıà¦®à¦¨à¦Ł":2040,"ĠĠĠĠĠĠ":2041,"à¦ħà¦ª":2042,"Ġà¦ķà¦®à¦²":2043,"Ġà¦ħà¦ªà¦°à¦ķ":2044,"Ġà¦ªà¦¦à¦ķà¦°":2045,"Ġà¦ľà¦²à¦°":2046,"à¦°à¦®à¦£à¦ķ":2047,"Ġà¦Ĺà§ľà¦¤":2048,"à¦¬à¦ľà¦Ĺà¦¤":2049,"à¦¬à¦Ļ":2050,"à¦¬à¦ªà¦°":2051,"Ġà¦¨à¦¬à¦ķ":2052,"Ġà¦¤à¦®":2053,"à¦§à¦Ń":2054,"à¦£à¦Ł":2055,"Ġà¦¶à¦°à¦£":2056,"à¦¡à¦Ł":2057,"Ġà¦°à¦¤à¦¨":2058,"à¦ľà¦¨à¦¨":2059,"Ġà¦ĩà¦Ł":2060,"à¦«à¦°":2061,"à¦°à¦¸à¦Ń":2062,"Ġà¦Ĩà¦¨à¦Ľ":2063,"Ġà¦ķà¦¤à¦ĸ":2064,"Ġà¦°à¦¸à¦Ĺ":2065,"Ġà§¨à§§":2066,"à¦¬à¦®à¦¯":2067,"à¦®à¦°à¦ķ":2068,"Ġà¦¬à¦ļà¦¨":2069,"à¦¸à¦ļ":2070,"à¦ĩà¦ļ":2071,"à¦§à¦¯":2072,"Ġà¦Ńà¦°à¦ª":2073,"à¦¬à¦°à¦ª":2074,"Ġà¦ĩà¦¡":2075,"à¦°à¦¬à¦¸":2076,"à¦¸à¦®à¦¸":2077,"à¦Ĺà¦²à¦Ł":2078,"à¦°à¦ľà¦¬":2079,"Ġà§§à§¯à§®":2080,"à¦¨à¦ļà¦°":2081,"à¦¯à¦ªà¦°":2082,"à¦ķà¦¸à¦¬":2083,"à¦¬à¦²à¦¨":2084,"à¦®à¦®à¦¤":2085,"à¦¸à¦¡":2086,"Ġà¦¹à¦«à¦®":2087,"à¦ļà¦Ĺ":2088,"à¦ĵà¦²":2089,"Ġà¦¸à¦®à¦Ŀ":2090,"Ġà¦ıà¦ķà¦²à¦¬":2091,"à¦¼à¦¾à¦Ĥ":2092,"Ġà¦Ľà¦¦":2093,"à¦¬à¦¨à¦¦":2094,"à§İà¦¸à¦²":2095,"à¦°à¦¬à¦®à¦¯":2096,"à§°à¦®":2097,"à¦ªà¦¦à¦ķ":2098,"Ġà¦ªà¦¦à¦ļ":2099,"à¦®à¦Ĺà¦ŀ":2100,"à¦ıà¦ķà¦ĩ":2101,"à¦¨à¦§à¦°":2102,"à¦®à¦·":2103,"Ġà¦¸à¦ªà¦ķ":2104,"à¦¹à¦Ł":2105,"à¦°à¦£à¦ĵ":2106,"à¦°à¦ķà¦°":2107,"à¦ľà¦¨à¦¦":2108,"à¦¤à¦¨à¦Ń":2109,"Ġà¦ļà¦²à¦ļ":2110,"à¦®à¦£à¦Ĺ":2111,"Ġà¦Ŀà¦°à¦¨":2112,"Ġà¦¸à¦¹à¦ľà¦²à¦Ń":2113,"Ġà¦Ĺà¦£à¦¨":2114,"à¦¬à§°":2115,"Ġà¦ķà¦ķ":2116,"Ġà¦¬à¦¨à¦¬":2117,"Ġà¦¨à¦Ł":2118,"à¦¥à¦¬à¦¹":2119,"Ġà¦Ĺà¦¹":2120,"Ġà¦Ĩà¦®à¦¦":2121,"Ġà¦ªà¦°à¦ĩ":2122,"à¦łà¦¦":2123,"Ġà¦¥à¦®à¦ķ":2124,"Ġà¦²à¦²":2125,"Ġà¦ħà¦¸à¦¤":2126,"à¦¤à¦¬à¦¬":2127,"à¦ıà¦ĩà¦¸à¦¬":2128,"Ġà¦ıà¦¨à¦ľ":2129,"à¦°à¦ĸà¦°":2130,"à¦·à§Łà¦ķ":2131,"à¦®à¦¶à¦¹à¦°":2132,"à¦ľà¦Ļ":2133,"Ġà¦ħà¦ļà¦²":2134,"à¦§à¦°à¦¨":2135,"Ġà¦°à¦£":2136,"Ġà¦ıà¦ķà¦°":2137,"Ġà¦®à¦¨à¦®":2138,"Ġà¦ĩà¦¦":2139,"à§ľà¦ķ":2140,"à¦īà¦¶à¦¨":2141,"à¦Ĩà¦¬":2142,"Ġà¦ķà¦®à¦¬":2143,"Ġà¦ķà¦¨à¦«":2144,"Ġà¦®à¦Ĺà¦§":2145,"à¦°à¦ļà¦¨":2146,"à¦²à¦ĸ":2147,"Ġà¦¨à¦¦à¦¨":2148,"à¦¹à¦ĩ":2149,"à¦¹à¦Ń":2150,"Ġà¦ľà¦ª":2151,"à¦Ļà¦¤":2152,"Ġà¦ħà¦¨à¦¬à¦°à¦¤":2153,"à¦®à¦¨à¦¸":2154,"à¦Ĩà¦¨à¦¨":2155,"Ġà¦Ĩà¦¨à¦²":2156,"à¦ľà¦Ĺà§İ":2157,"Ġà¦¸à¦°à¦¸à¦¤":2158,"à¦¤à¦®à¦¨":2159,"Ġà¦ķà¦¸":2160,"Ġà¦¨à¦ľ":2161,"à¦ľà¦¡":2162,"à¦¶à¦ľ":2163,"Ġà¦¦à¦¸":2164,"à¦£à¦¶à¦ķ":2165,"Ġà¦ľà¦Ĺà¦¨":2166,"à§Łà¦£":2167,"à¦°à¦£à§Łà¦¨":2168,"Ġà¦²à¦¬à¦£":2169,"à¦ıà¦¸":2170,"Ġà¦īà¦ªà¦¬":2171,"à¦ĺà¦Ł":2172,"à¦¬à¦¦à¦¨":2173,"à¦ħà¦§":2174,"Ġà¦ľà¦²à¦ª":2175,"à¦¸à¦°à¦²":2176,"Ġà¦ĭà¦Ĺà¦¬":2177,"Ġà¦ıà¦ķà¦¦à¦®":2178,"à§¯à§":2179,"à¦¤à¦ľà¦¨":2180,"à¦¬à¦ļà¦¨":2181,"à¦²à¦Ļ":2182,"Ġà¦Ĩà§ľ":2183,"à¦ĩà¦ħà¦ķ":2184,"à¦·à¦§":2185,"à¦¶à¦¶":2186,"Ġà¦¦à§Ł":2187,"Ġà¦¦à¦°à¦¦":2188,"Ġà¦Ńà¦¸":2189,"à¦¬à¦¨à¦ĩ":2190,"Ġà¦ħà¦¬à¦ļ":2191,"à¦ħà¦®":2192,"à¦¨à§Ł":2193,"à¦¯à¦¨à¦¤":2194,"à¦¬à¦Ľà¦°":2195,"à¦®à¦¹à¦°":2196,"Ġà¦ķà¦ĩ":2197,"Ġà¦ķà¦¶":2198,"à¦Łà¦ĵà§Ł":2199,"à¦¶à¦§":2200,"Ġà¦ħà¦¡":2201,"à¦§à¦²":2202,"à¦§à¦Ĺà¦®":2203,"à¦¹à¦ļà¦°":2204,"à¦¥à¦Ń":2205,"à¦Ńà¦®":2206,"Ġà¦Ĺà¦ľ":2207,"Ġà¦ªà¦°à¦¨":2208,"à¦°à¦£à¦Ń":2209,"Ġà¦ıà¦ĩà¦ľà¦¨":2210,"Ġà¦ĸà¦¸":2211,"Ġà¦ľà¦¨à¦®à¦¤":2212,"Ġà¦ħà¦¬à¦ľ":2213,"Ġà¦Ĳà¦¤à¦°":2214,"à¦¬à¦ķà¦¯":2215,"Ġà§§à§«":2216,"Ġà¦ªà§ľà¦Ľ":2217,"Ġà¦ħà¦¹à¦Ļ":2218,"Ġà¦Ĩà¦Łà¦Ł":2219,"à¦¨à¦®à¦¹":2220,"à¦¤à¦¡":2221,"à¦®à¦®à¦¨":2222,"Ġà¦ķà¦²à¦¤":2223,"Ġà¦ªà¦łà¦¨":2224,"à¦¸à¦ľ":2225,"à¦ªà¦Ľ":2226,"Ġà¦®à¦¦à¦¨":2227,"Ġà¦®à¦¶à¦²":2228,"à¦§à¦¹":2229,"à¦¥à¦ĩ":2230,"à¦¡à¦¬à¦ķ":2231,"Ġà¦ªà¦°à¦²":2232,"à¦ıà¦Ľ":2233,"à¦·à¦£à¦ĩ":2234,"à¦¤à¦¬à¦ķ":2235,"Ġà¦¯à¦ľà¦®":2236,"Ġà¦¨à¦¬à¦®":2237,"Ġà¦ħà¦²à¦¸":2238,"Ġà§§à§¯à§¨":2239,"Ġà¦¦à¦¶à¦Ł":2240,"à¦ĭà¦£":2241,"Ġà§¨à§¦à§§à§":2242,"à¦°à¦ªà¦¤":2243,"à¦¨à¦ıà¦¸à¦¬":2244,"à¦®à¦Ļ":2245,"Ġà¦ķà¦¨à¦¸":2246,"à¦ĩà¦¶":2247,"Ġà¦®à¦°à¦®":2248,"à¦¶à§Ł":2249,"Ġà¦ħà¦£":2250,"à¦£à¦¶":2251,"Ġà¦Ńà¦ľà¦¨":2252,"à¦ľà¦¨à¦¤":2253,"à¦¤à¦¨à¦ķ":2254,"à¦°à¦®à¦ľ":2255,"à¦«à¦Ł":2256,"à¦īà¦®":2257,"à¦īà¦ªà¦¨":2258,"Ġà¦īà¦ªà¦¤":2259,"à¦Ĩà¦¶":2260,"à¦¶à¦¨à¦ķ":2261,"à¦²à¦ķà¦£":2262,"à¦īà¦²à¦¦":2263,"Ġà§§à§ª":2264,"Ġà¦ľà¦¨à¦¸à¦ļ":2265,"à§Ŀà¦¤":2266,"à¦Ī":2267,"à¦²à¦¡":2268,"Ġà¦ķà¦¹":2269,"Ġà¦Ĩà¦ĩà¦¡":2270,"à¦Ĺà¦ļ":2271,"à¦ĸà¦ķà¦°":2272,"à¦¡à¦ķà¦°":2273,"à¦ľà¦¨à¦ĵ":2274,"à¦·à¦£à¦®":2275,"à¦¨à¦ĵà¦Ł":2276,"Ġà¦īà§İà¦ķ":2277,"Ġà¦īà§İà¦ªà¦¨":2278,"à¦ħà¦¬":2279,"à¦¯à¦ªà¦Ł":2280,"à¦®à¦¸à¦®à¦°":2281,"à¦¼à§į":2282,"à¦¼à§Ĥ":2283,"à¦¸à¦ŀ":2284,"à¦¸à¦¨à¦¬":2285,"Ġà¦ıà¦ľ":2286,"à¦ĵà¦¡":2287,"Ġà¦ĵà¦¸à¦¬":2288,"Ġà¦ıà¦ĩà¦¬":2289,"à§ľà¦¤":2290,"à¦Ĩà¦¦":2291,"Ġà¦ķà¦ĸà¦¨à¦ĩ":2292,"Ġà¦¶à¦¤à¦ķà¦°":2293,"Ġà¦ªà§ľà¦¤":2294,"à¦Ĺà¦®à¦ŀ":2295,"Ġà¦¦à¦«à¦¤à¦°":2296,"à¦¯à¦¬à¦¨":2297,"à¦¯à¦Ŀ":2298,"à¦ķà¦®à¦¤":2299,"à¦¬à¦§à¦°":2300,"Ġà¦ķà¦¦à¦°":2301,"à¦¦à¦®à¦¨":2302,"à¦·à§İ":2303,"à¦Ĺà¦¯à¦ľ":2304,"Ġà¦¦à¦Ĺ":2305,"à¦£à¦ľ":2306,"Ġà¦°à¦ĺ":2307,"Ġà¦¸à¦®à¦Ń":2308,"Ġà¦ıà¦ķà¦Ń":2309,"à¦°à¦®à¦ķ":2310,"Ġà¦ħà¦¬à¦²":2311,"Ġà¦ªà¦¥à¦ļ":2312,"Ġà¦ıà¦®à¦¨à¦ĵ":2313,"Ġà§®":2314,"à¦¸à¦¨à¦ķ":2315,"Ġà¦Ŀà¦ķ":2316,"à¦ıà¦ĩà¦Ń":2317,"à¦¨à¦ªà¦¤à¦¨":2318,"Ġà¦ļà¦ķà¦ļà¦ķ":2319,"Ġà§¨à§¦à§¦":2320,"Ġà¦¨à¦¦à¦¨à¦¦":2321,"à¦¤à¦¸à¦®":2322,"à¦¯à¦¸à¦¨":2323,"à¦¬à¦ķà¦²":2324,"à¦¦à¦¬à¦°":2325,"à¦ªà¦ĸ":2326,"Ġà¦ħà¦¯à¦¥":2327,"Ġà¦Ĺà¦ļ":2328,"à§Łà¦ĩ":2329,"Ġà¦īà¦§":2330,"Ġà¦ıà¦ķà¦ľ":2331,"Ġà¦ªà¦°à¦ªà¦°":2332,"à¦łà¦°":2333,"Ġà¦¬à¦²à¦°":2334,"Ġà¦īà¦ªà¦²à¦ķ":2335,"Ġà¦ħà¦¸à¦¨":2336,"à¦ĺà¦¬à¦¦":2337,"Ġà¦ħà¦§à¦¸":2338,"à¦Ĩà¦¦à¦°":2339,"à¦¤à¦ķà¦°à¦£":2340,"à¦ľà¦ķà¦¨":2341,"Ġà§§à§¯à§§à§":2342,"à¦·à§Łà¦Ĺ":2343,"Ġà¦¸à¦«à¦°":2344,"à¦°à¦ıà¦ĩ":2345,"à¦°à¦ıà¦¸à¦¬":2346,"à¦¨à¦ľà¦Ł":2347,"à¦¤à¦§":2348,"Ġà¦Ĩà¦ĵà¦¤":2349,"à¦·à¦ľà¦¨":2350,"Ġà¦¨à¦®à¦¨":2351,"à¦¶à¦§à¦°":2352,"Ġà¦¦à¦¡":2353,"à¦§à¦ķà¦°":2354,"à¦£à¦¬à¦°":2355,"à¦ļà¦ª":2356,"à¦¥à¦ªà¦°":2357,"à§Łà¦°":2358,"à¦¬à¦¨à¦¬à¦¤":2359,"Ġà¦²à¦¯":2360,"à¦¤à¦°à¦¸":2361,"à§ľà¦¨":2362,"à¦·à¦£à¦ĵ":2363,"Ġà¦§à¦°à¦Ľ":2364,"à¦°à¦¸à¦¹":2365,"à¦¨à¦¬à¦®à¦¨":2366,"à¦§à¦¨à¦¸à¦Ļ":2367,"Ġà¦Ĩà¦¤à¦Ļ":2368,"à¦°à¦¥à¦®à¦Ł":2369,"Ġà¦Ŀà§ľ":2370,"à¦°à¦Ĩà¦ļà¦°à¦£":2371,"à¦°à¦¡":2372,"Ġà¦¸à¦¯":2373,"Ġà¦¸à¦ĩà¦¤":2374,"à§ĭà¦Ĥ":2375,"Ġà¦¨à¦°à¦¨":2376,"à¦Łà¦ķà¦²":2377,"Ġà¦ħà¦ķà¦²":2378,"à¦Ńà¦°à¦¯":2379,"Ġà¦°à¦¶":2380,"Ġà¦¸à¦®à¦¬à¦¯":2381,"Ġà¦ıà¦ķà¦ļ":2382,"à¦ŀà¦§à¦°":2383,"à¦¤à¦°à¦Ń":2384,"à¦Ŀà¦ªà¦¥":2385,"à¦¨à¦¤à¦¤":2386,"Ġà¦¸à¦¹à¦ķ":2387,"à¦¨à¦¬à¦ķ":2388,"à¦¨à¦¬à¦ķà¦²":2389,"Ġà¦ªà¦¥à¦Ł":2390,"à¦ªà¦¦à¦¬":2391,"Ġà¦Ĩà¦¶à¦ª":2392,"Ġà§§à§¯à§¬":2393,"Ġà¦īà§İà¦¸à¦¬à¦®":2394,"Ġà¦ľà¦Ĺà¦¦":2395,"à§ĩà¦ĥ":2396,"à¦¨à¦¬à¦¨":2397,"à¦ķà¦ĸà¦¨":2398,"à¦ķà¦«":2399,"à¦ķà¦¸à¦®":2400,"à¦®à¦ĸ":2401,"à¦®à¦°à¦¸":2402,"Ġà¦¨à¦¥":2403,"à¦Łà¦¯":2404,"à¦ľà¦ļ":2405,"à¦¶à¦°à¦ķ":2406,"à¦Ĺà§İ":2407,"Ġà¦ħà¦²à¦ķ":2408,"à¦§à¦§à¦°":2409,"Ġà¦¯à¦¬à¦¨":2410,"à¦ĸà¦¬à¦°":2411,"à¦Ńà¦Ł":2412,"Ġà¦Ńà¦¬à¦¤":2413,"Ġà¦°à¦¨":2414,"à¦°à¦£à¦ĩ":2415,"à¦°à¦®à¦¤":2416,"Ġà¦¸à¦¬à¦¸à¦®à§Ł":2417,"à¦«à¦¨":2418,"à¦Ŀà¦ķ":2419,"à¦²à¦¨à¦ª":2420,"à¦¨à¦¬à¦¸à¦Ń":2421,"Ġà¦¹à¦¤à¦¬":2422,"Ġà¦ķà¦®à¦Ľ":2423,"à¦¬à¦ķà¦¥":2424,"à¦ªà¦ķà¦Ń":2425,"Ġà¦¸à§İà¦¤":2426,"Ġà¦ıà¦ĩà¦°à¦ķà¦®à¦ĩ":2427,"à¦¨à¦Ĺà¦¤":2428,"à¦¤à¦²à¦¤":2429,"à¦¯à¦¤à¦°":2430,"à¦¬à¦ķà¦°":2431,"à¦²à¦ĺ":2432,"à¦²à¦ªà¦¤":2433,"à¦®à¦ªà¦¨":2434,"à¦®à¦®à¦¯":2435,"à¦®à¦ļà¦ķ":2436,"Ġà¦Ĩà§Łà¦¤":2437,"à¦ªà¦¹":2438,"à¦Łà¦Ĩà¦ª":2439,"à¦Ĺà¦¹":2440,"Ġà¦¦à¦²à¦¬":2441,"à¦Ľà¦Ł":2442,"à¦Ľà¦¡":2443,"à¦£à¦ļ":2444,"à¦ļà§Łà¦¤":2445,"à¦ĸà¦ļ":2446,"à¦ĸà¦ĵ":2447,"Ġà¦ªà¦°à¦¤":2448,"à¦łà¦Ń":2449,"à¦ŀà¦ķ":2450,"à¦ŀà¦¬à¦²":2451,"Ġà¦ĩà¦·":2452,"Ġà¦ĩà¦īà¦Ł":2453,"à¦°à¦¬à¦ª":2454,"Ġà¦¸à¦¬à¦ĸ":2455,"Ġà¦īà¦¦à¦ĺ":2456,"Ġà¦ħà¦¸à¦Ń":2457,"Ġà¦ħà¦¸à¦Ļ":2458,"Ġà¦ħà¦§à¦®":2459,"Ġà¦łà¦ķ":2460,"à¦¦à¦¨à¦ķ":2461,"à¦°à¦§à¦°":2462,"Ġà§§à§§à§":2463,"Ġà¦ķà¦¤à¦ķà¦Ł":2464,"Ġà¦¸à¦¹à¦ľà¦¸à¦°à¦²":2465,"Ġà¦Ĩà¦¦à¦²":2466,"Ġà¦īà¦ªà¦°à¦¨":2467,"Ġà¦ªà§ľà¦¬":2468,"à§§à§¯à§":2469,"à¦°à¦ħ":2470,"à¦¯à¦¸à¦¬":2471,"à¦¬à¦ŀ":2472,"à¦¬à¦¦à¦°":2473,"à¦²à¦¹":2474,"à¦®à¦ıà¦ĩ":2475,"Ġà¦¸à¦Ĺ":2476,"Ġà¦ķà¦¬à¦°":2477,"Ġà¦ķà¦ªà¦Ł":2478,"Ġà¦ªà¦Łà¦²":2479,"à¦¦à¦ªà¦¤":2480,"à¦ªà¦ŀ":2481,"Ġà¦®à¦ķ":2482,"à¦ļà¦ľà¦¨":2483,"à¦Ńà¦²":2484,"à¦Ńà¦Ĺ":2485,"Ġà¦ıà¦ķà¦ĺ":2486,"Ġà¦ħà¦¨à¦°":2487,"à¦¬à¦¨à¦¸":2488,"Ġà¦²à¦¨":2489,"à¦¬à¦°à¦ĩ":2490,"à¦īà¦Ńà¦¯":2491,"à¦ĺà¦¬":2492,"à¦Ĩà¦¡":2493,"à¦²à¦¬à¦§":2494,"Ġà¦ĩà¦¨à¦«":2495,"à§Łà¦¨à¦¯":2496,"Ġà¦ıà¦ķà¦ĩà¦¸à¦Ļ":2497,"Ġà¦Ĩà¦¦à¦¤":2498,"Ġà¦¬à¦ĩà¦¤":2499,"Ġà¦¦à¦²à¦Ĺà¦¤":2500,"à¦Ĺà¦łà¦¨à¦Ĺ":2501,"Ġà¦ķà¦¤à¦ķà¦Ĺ":2502,"à¦¨à¦¡":2503,"à¦¯à¦Ĺà¦¨":2504,"à¦®à¦¶à¦ķ":2505,"Ġà¦¸à¦¡":2506,"Ġà¦ªà¦²à¦ķ":2507,"Ġà¦Ĩà§Łà¦¨":2508,"Ġà¦Ĩà¦¹à¦¤":2509,"à¦ĩà¦Ĺ":2510,"à¦ªà¦°à¦ķ":2511,"à¦Łà¦°à¦¶":2512,"à¦Łà¦§à¦°":2513,"à¦¶à¦¸à¦®":2514,"à¦¶à¦Ńà¦ķ":2515,"Ġà¦¤à§İ":2516,"Ġà¦¹à¦ĩà¦¬":2517,"à¦Ľà¦¦":2518,"à¦ļà¦Ľ":2519,"Ġà¦¶à¦¨":2520,"Ġà¦ľà¦¹":2521,"Ġà¦īà¦®":2522,"Ġà¦ªà¦°à¦¬":2523,"à¦°à¦£à¦ª":2524,"à¦ıà¦ķà¦¬":2525,"à§ľà¦¬":2526,"à¦«à¦¸":2527,"Ġà¦Ĩà¦²à¦ªà¦¨":2528,"à¦Ĩà¦¸":2529,"Ġà¦ķà¦²à¦¸":2530,"à¦¬à¦¸à¦Ļ":2531,"à¦°à¦ļà¦²à¦¨":2532,"Ġà¦¸à¦ļà¦°":2533,"Ġà¦ķà¦¤à¦¦":2534,"Ġà¦ķà¦ĸà¦¨à¦ĵà¦ĩ":2535,"à¦·à¦¸à¦¦":2536,"Ġà¦®à¦¸à¦ľ":2537,"à§·":2538,"à¦¨à¦ıà¦Ł":2539,"Ġà¦ķà¦²à¦¨":2540,"Ġà¦¨à¦¬à¦¬":2541,"à¦ľà¦ķà¦¤":2542,"à¦ļà¦¦à¦¶":2543,"à¦¥à¦¶":2544,"à§Łà¦ªà¦°":2545,"Ġà¦°à¦¸à¦¬":2546,"Ġà¦Ľà¦ķ":2547,"à¦°à¦£à¦Ł":2548,"Ġà¦ĸà¦²":2549,"Ġà¦ħà¦¬à¦®":2550,"à¦°à¦¯à¦¨":2551,"Ġà¦®à¦¹à¦²":2552,"à¦§à¦¨à¦ĩ":2553,"Ġà¦ķà¦²à¦ķà¦²":2554,"à¦·à¦ķà¦ķ":2555,"Ġà¦ªà¦¦à¦¬":2556,"Ġà¦ľà¦²à¦§":2557,"à¦°à¦ļà¦°":2558,"Ġà¦ĭà¦ķ":2559,"Ġà¦¬à¦Łà¦Ĺ":2560,"Ġà§§à§¯à§©":2561,"Ġà¦Īà¦·à§İ":2562,"à¦ķà¦¸à¦ľ":2563,"Ġà¦ıà¦¸à¦¬à¦ĩ":2564,"à¦¯à¦¶à¦¸":2565,"à¦¿à¦¾":2566,"Ġà¦ķà¦¤à¦¬":2567,"Ġà¦¬à§İà¦¸":2568,"à¦ĩà¦¹":2569,"à¦Łà¦ķà¦°":2570,"Ġà¦ıà¦«":2571,"à¦¶à¦¹à¦°":2572,"Ġà¦¤à§İà¦¸":2573,"à¦Ĺà¦¶":2574,"à¦ĸà¦ĩ":2575,"Ġà¦ľà¦¤":2576,"à§Łà¦Ń":2577,"Ġà¦Ńà¦Ĺà¦¬à¦¤":2578,"Ġà¦ļà¦ª":2579,"Ġà¦ıà¦ķà¦®à¦¤":2580,"Ġà¦ªà¦°à¦¦":2581,"Ġà¦ªà¦°à¦ª":2582,"Ġà¦ħà¦¨à¦¡":2583,"à¦¬à¦¨à¦¶":2584,"à¦¬à¦°à¦¸à¦Ń":2585,"Ġà¦īà¦¦à¦Ĺ":2586,"Ġà¦Ĩà¦²à¦®":2587,"à¦°à¦¥à¦®à¦¦":2588,"Ġà§¯à§":2589,"à¦ħà¦²":2590,"à¦ªà¦¦à¦¸":2591,"à¦¯à¦¸à¦Ļ":2592,"Ġà§§à§¬":2593,"à¦°à¦Ĺà¦£":2594,"Ġà¦§à¦¨à¦¸à¦®":2595,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2596,"à¦®à¦¦à¦°":2597,"Ġà¦ķà¦¬à¦²":2598,"à¦¦à¦¹":2599,"à¦¦à¦°à¦¬":2600,"à¦·à¦¹":2601,"Ġà¦¨à¦¬à¦°":2602,"à¦Łà¦¬à¦²":2603,"à¦ľà¦¸à¦®":2604,"à¦£à¦ķà¦°":2605,"à¦£à¦¸à¦®":2606,"à¦¥à¦¯":2607,"Ġà¦¶à¦ª":2608,"Ġà¦Ĺà¦¤à¦ķ":2609,"à¦¡à¦¸":2610,"à¦¡à¦Ń":2611,"Ġà¦ļà§ľ":2612,"à¦°à¦¤à¦¤":2613,"à¦łà¦¬":2614,"à¦ŀà¦¦":2615,"Ġà¦ĩà¦¤à¦°":2616,"Ġà¦ĺà¦¡":2617,"Ġà¦¸à¦¹à¦ļà¦°":2618,"à¦¨à¦¬à¦ª":2619,"à¦°à¦¦à¦¤":2620,"Ġà¦¬à¦¹à¦®":2621,"à¦®à¦ķà¦¥":2622,"Ġà¦ıà¦¤à¦ĸ":2623,"Ġà¦Ŀà¦²à¦ķ":2624,"à¦¨à¦¸à¦ªà¦Ł":2625,"Ġà¦ħà¦ķà¦ªà¦Ł":2626,"à¦ªà¦Łà¦ª":2627,"Ġà¦°à¦ķà¦®à¦ĩ":2628,"Ġà¦Ĩà¦ĩà¦¨à¦¶":2629,"à§§à§¦":2630,"Ġà¦Ķà¦°à¦¸à¦ľ":2631,"à¦¤à¦ĸà¦¨à¦ĩ":2632,"Ġà¦Ŀà¦ķà¦Ŀà¦ķ":2633,"âĢ":2634,"à§Ĺ":2635,"à¦¤à¦¤à¦¨":2636,"à¦¤à¦Ńà¦°":2637,"à¦²à¦§":2638,"à¦²à¦Ĺà¦¤":2639,"à¦²à¦ļà¦°":2640,"à¦®à¦¬à¦°":2641,"à¦®à¦¹à¦²":2642,"à¦®à¦ħà¦¨":2643,"Ġà¦¸à¦²":2644,"Ġà¦ķà¦®à¦¤":2645,"à¦·à¦²":2646,"Ġà¦¨à¦¸":2647,"Ġà¦¨à¦¬à¦¯":2648,"Ġà¦ıà§ľ":2649,"à¦ľà¦§à¦°":2650,"à¦Ľà¦Ń":2651,"à¦ļà§ľ":2652,"à¦¥à¦¸à¦®":2653,"à¦ĸà¦®":2654,"à¦ĸà¦Ń":2655,"à¦Ńà¦¦":2656,"Ġà¦°à¦¹à¦®":2657,"Ġà¦ĵà¦¹":2658,"Ġà¦ĵà¦®à¦°":2659,"à¦°à¦¤à¦ª":2660,"Ġà¦ħà¦¨à¦Ń":2661,"Ġà¦²à¦Ń":2662,"Ġà¦«à¦²à¦¨":2663,"Ġà¦ĩà¦ī":2664,"Ġà¦¸à¦¹à¦¬":2665,"Ġà¦Łà¦¯":2666,"Ġà¦¬à¦¨à¦¸":2667,"Ġà¦ħà¦ªà¦¸":2668,"à¦°à¦ľà¦¨à¦¨":2669,"à¦¬à¦¶à¦°":2670,"à¦¬à¦¶à¦¤":2671,"Ġà¦ªà¦°à¦®à¦¹":2672,"à¦ķà¦ķà¦¥":2673,"Ġà¦Ĩà¦ĩà¦¨à¦ķ":2674,"à¦Łà¦¬à§ľ":2675,"Ġà§©à§¦":2676,"à¦¯à¦ĸ":2677,"à¦¯à¦ªà¦¨":2678,"à¦¯à¦Łà¦ķ":2679,"à¦ķà¦¶à¦ª":2680,"Ġà¦¸à¦Ĺà¦°":2681,"Ġà¦ķà¦¨à¦Ł":2682,"à¦¶à¦ļ":2683,"à¦¶à¦Ļ":2684,"Ġà¦¤à¦ªà¦¤":2685,"à¦Ĺà¦ħà¦¨":2686,"Ġà¦¹à¦¦":2687,"à¦Ľà¦¸":2688,"à¦£à¦ļà¦¨":2689,"à¦£à¦¬à¦¦":2690,"à¦¹à¦ĵ":2691,"à¦ĸà¦Ł":2692,"Ġà¦¶à¦ĸ":2693,"Ġà¦Ĺà¦®à¦¨":2694,"à¦¡à¦°":2695,"Ġà¦¸à¦®à¦ľà¦¦":2696,"Ġà¦ıà¦ķà¦¨":2697,"Ġà¦ıà¦ķà¦ıà¦ķà¦Ł":2698,"à¦Ļà¦¨":2699,"Ġà¦²à¦¬":2700,"Ġà¦²à¦Ĺ":2701,"à¦°à¦®à¦¯":2702,"à¦·à¦£à¦¸":2703,"à¦«à¦ķ":2704,"Ġà¦īà¦ªà¦®à¦¹":2705,"Ġà¦Ĩà¦²à¦¸":2706,"Ġà¦Łà¦²":2707,"à¦¬à¦¦à¦²":2708,"à¦¸à¦¨à¦¯à¦¨":2709,"à¦§à¦ķà¦ķ":2710,"Ġà¦¬à¦ĩà¦®":2711,"Ġà¦¬à¦ĩà¦Ł":2712,"Ġà¦ıà¦ķà¦ľà¦¨à¦ķ":2713,"Ġà§¨à§«":2714,"à¦¬à¦ľà¦Ĺà§İ":2715,"Ġà¦Ķà¦¦":2716,"Ġà§§à§¯à§ªà§Ń":2717,"Ġà¦ªà¦łà¦¨à¦ª":2718,"à¦¾à§ĩ":2719,"à¦¨à¦Ĩà¦°":2720,"à¦ķà¦·":2721,"à¦®à¦ªà¦¤":2722,"Ġà¦¸à§ľà¦ķ":2723,"à¦¦à¦ļ":2724,"à¦¦à¦¨à¦¬":2725,"Ġà¦®à¦ª":2726,"Ġà¦¨à¦ª":2727,"Ġà¦¨à¦ĸ":2728,"à¦¶à¦ªà¦°à¦®":2729,"Ġà¦¤à¦°à¦²":2730,"à¦Ĺà¦Ńà¦Ļ":2731,"à¦£à¦¹":2732,"à¦¹à¦®à¦¯":2733,"à¦¥à¦ļ":2734,"à¦ĸà¦ĸ":2735,"Ġà¦ľà¦²à¦ķ":2736,"à¦¡à¦®":2737,"Ġà¦¸à¦®à¦®":2738,"Ġà¦¸à¦®à¦¤à¦²":2739,"à¦°à¦¤à¦²":2740,"à¦łà¦ķà¦²":2741,"Ġà¦ĸà¦¡":2742,"à¦¤à¦¨à¦ĩ":2743,"Ġà¦ĩà¦ķà¦®":2744,"Ġà¦¹à¦²à¦¦":2745,"Ġà¦ķà¦¥à¦ķà¦¤":2746,"Ġà¦ķà¦¥à¦ķà¦ł":2747,"Ġà¦¸à¦¬à¦²":2748,"Ġà¦ħà¦¬à¦Ĺ":2749,"Ġà¦¬à¦°à¦¦":2750,"Ġà¦īà¦ªà¦ļ":2751,"Ġà¦Ĩà¦²à¦¤":2752,"Ġà¦Łà¦ķ":2753,"à¦ħà¦ľ":2754,"à¦ħà¦ªà¦°":2755,"Ġà¦ľà¦²à¦¸":2756,"Ġà¦¶à¦¤à¦¶":2757,"à¦¸à¦ķà¦¦":2758,"Ġà§§à§¯à§¦":2759,"Ġà¦°à¦¸à¦¸":2760,"Ġà¦Ĩà¦¹à¦®":2761,"Ġà¦Ķà¦·à¦§":2762,"Ġà¦Ŀà¦°à¦Ŀà¦°":2763,"à¦°à¦ĺ":2764,"à¦°à¦¸à¦¬à¦ĩ":2765,"à¦¤à¦ķà¦°":2766,"à¦¯à¦ªà¦¦":2767,"à¦ķà¦¹":2768,"à¦¬à¦ªà¦¤":2769,"à¦®à¦°à¦¨":2770,"Ġà¦¸à¦ļà¦²":2771,"Ġà¦ķà¦¦à¦®":2772,"Ġà¦¬à¦¤":2773,"à¦¦à¦ľ":2774,"à¦¦à¦¸à¦®":2775,"à¦¸à¦ĺ":2776,"Ġà¦Ĩà¦ī":2777,"Ġà¦Ĩà¦ĩà¦¸":2778,"à¦·à¦ķà¦¤":2779,"à¦ľà¦ªà¦°":2780,"Ġà¦¦à¦¨":2781,"à¦£à¦®à¦¯":2782,"à¦¹à¦ľ":2783,"à¦ļà¦£":2784,"à¦ĵà¦¬":2785,"à¦ĵà¦Ł":2786,"Ġà¦ĵà¦²":2787,"à¦ªà¦°à¦¬":2788,"Ġà¦«à¦°à¦®":2789,"Ġà¦ĺà¦·":2790,"Ġà¦ĺà¦°à¦¬":2791,"à¦°à¦¬à¦Ĺ":2792,"Ġà¦ħà¦¬à¦¯":2793,"Ġà¦ħà¦¸à¦¹à¦¯":2794,"à¦²à¦ķà¦¦":2795,"Ġà¦ĩà¦¤à¦¸":2796,"Ġà¦Ŀà¦¨":2797,"à¦§à¦ķà¦¦":2798,"à¦¥à¦¨à¦¯":2799,"à¦ļà§Łà¦ĩ":2800,"Ġà¦ľà¦¨à¦Ĺà¦£à¦ķ":2801,"Ġà¦ľà¦¨à¦ªà¦¦à¦¬":2802,"Ġà§ĩ":2803,"à¦Ĭ":2804,"à¦°à¦ªà¦¦":2805,"à¦¨à¦ªà¦°":2806,"à¦¨à¦ķà¦²":2807,"à¦¨à¦ķà¦°":2808,"à¦¨à¦¶à¦¨":2809,"à¦¨à¦ªà¦¤":2810,"à¦¯à¦ıà¦ĩ":2811,"Ġà¦¸à¦¶à¦¸":2812,"Ġà¦¬à¦®":2813,"à¦¸à¦ªà¦¤":2814,"Ġà¦Ĩà¦ĩà¦Ł":2815,"à¦ĩà¦ĵ":2816,"à¦ªà¦¬à¦°":2817,"à¦ªà¦¸à¦¬":2818,"Ġà¦®à¦°à¦¤":2819,"à¦Ĺà¦ŀ":2820,"à¦Ľà¦²à¦¤":2821,"à¦¹à¦¤à¦¤":2822,"Ġà¦¯à¦¸":2823,"à¦¥à¦¦":2824,"à¦¥à¦ĵ":2825,"à¦Ńà§İà¦¸":2826,"à¦¡à¦¬à¦Ń":2827,"à§Łà¦£à¦¤":2828,"à¦ĵà¦ĩ":2829,"à¦°à¦¤à¦¬":2830,"à¦°à¦ķà¦°à¦£":2831,"à¦¤à¦°à¦Ł":2832,"à¦¼à¦¿à¦Ĥ":2833,"à¦°à¦®à¦¸":2834,"Ġà¦¸à¦¬à¦ľ":2835,"à¦«à¦¤":2836,"à¦īà¦Ńà§Ł":2837,"Ġà¦¸à¦¹à¦¦":2838,"à¦°à¦¹à¦¨":2839,"à¦¯à¦¤à¦¤":2840,"à¦Ĩà¦¹":2841,"à¦Ĩà¦¸à¦²":2842,"à¦°à¦¶à¦¬":2843,"Ġà¦¬à¦¹à¦°":2844,"à¦¬à¦ªà¦ķ":2845,"ĠĠĠĠĠĠĠ":2846,"Ġà¦Ĺà¦²à¦¦":2847,"à¦¨à¦¸à¦¤":2848,"Ġà¦¸à¦¹à¦ľà¦Ń":2849,"Ġà¦Īà¦ª":2850,"à¦·à¦¦à¦Ĺ":2851,"Ġà¦Ĩà¦ļà¦°à¦£à¦¬":2852,"à¦¥à¦²à¦ľ":2853,"Ġà¦¬à§ľà¦¦":2854,"Ġà§©à§¨":2855,"Ġà¦¦à¦²à¦¬à¦¦":2856,"à¦°à¦ı":2857,"à¦¤à¦¤à¦°":2858,"à¦¯à¦¦à¦°":2859,"à¦¯à¦ıà¦¸à¦¬":2860,"à¦¯à¦¸à¦¬à¦ĩ":2861,"à¦ķà¦¤à¦¨":2862,"à¦²à¦ķà¦°":2863,"à¦®à§ľ":2864,"à¦¼à§Ī":2865,"Ġà¦ķà¦ľà¦¨":2866,"à¦¦à¦¸à¦¬":2867,"à¦¸à§İ":2868,"à¦Łà¦¹":2869,"à¦¶à¦¹":2870,"Ġà¦ħà¦ĸ":2871,"à¦£à¦ļà¦°":2872,"à¦ļà¦ĩ":2873,"à¦ĸà¦¶":2874,"à¦Ńà¦§":2875,"Ġà¦Ĺà¦¹à¦¨":2876,"Ġà¦ĵà¦¡":2877,"Ġà¦²à§Ł":2878,"Ġà¦²à¦¹à¦°":2879,"à¦ŀà¦Ĺ":2880,"à¦ľà¦¨à¦¯":2881,"Ġà¦«à¦¤":2882,"Ġà¦®à¦¨à¦¨à¦ķ":2883,"Ġà¦ĩà¦¶":2884,"Ġà¦¹à¦²à¦¤":2885,"Ġà¦ķà¦¥à¦ŀ":2886,"à¦Ŀà¦¡":2887,"à¦¨à¦¤à¦¤à¦°":2888,"Ġà¦¸à¦¹à¦¨":2889,"Ġà¦¹à¦¤à¦Ńà¦®":2890,"Ġà¦¬à¦¨à¦²à¦¤":2891,"à¦Ĩà¦ĩ":2892,"Ġà¦ªà¦¥à¦ĩ":2893,"à¦ķà¦Łà¦¬à¦°":2894,"à¦®à¦£à¦¤":2895,"à§°à¦¯":2896,"à¦°à¦²à¦¯":2897,"à¦°à¦²à¦¸":2898,"à¦®à¦²à¦Ĺ":2899,"à¦ľà¦¬à¦§":2900,"Ġà¦®à¦Ĺà¦§à¦°":2901,"à¦ķà¦ľà¦®à¦ķ":2902,"Ġà¦ĵà¦·à¦§":2903,"à¦¨à¦¸à¦°":2904,"à¦¨à¦ıà¦ķà¦Ł":2905,"à¦¤à¦ļà¦°":2906,"à¦ķà¦°à¦¬":2907,"Ġà¦¬à¦Ń":2908,"Ġà¦ªà¦ª":2909,"à¦¸à¦ĸ":2910,"à¦ªà¦¤à¦¨":2911,"à¦ªà¦¸à¦®":2912,"à¦ªà¦ıà¦¸à¦¬":2913,"Ġà¦®à¦Ĺà¦ľ":2914,"à¦Łà¦ĵ":2915,"à¦Łà¦ľà¦¨":2916,"à¦ľà¦ķà¦²":2917,"à¦ľà¦ªà¦¥":2918,"à¦¶à¦®à¦¨":2919,"à¦Ĺà§ľ":2920,"à¦£à¦§":2921,"à¦£à¦Ńà¦ķ":2922,"à¦ĸà¦ª":2923,"à¦Ńà¦ª":2924,"à¦Ńà¦¬à¦¨":2925,"à¦ĵà¦¦":2926,"Ġà¦Ńà¦ľ":2927,"Ġà¦Ńà¦°à¦£à¦ª":2928,"à¦¬à¦¨à¦ľ":2929,"à¦¬à¦°à¦²":2930,"à¦°à¦¬à¦®à§Ł":2931,"Ġà¦Ĩà¦²à¦Ļ":2932,"Ġà¦ħà¦Ńà¦¯":2933,"à¦ĺà¦¶":2934,"Ġà¦¬à¦¨à¦ľ":2935,"à¦°à¦¶à¦®à¦¨":2936,"Ġà¦Ŀà¦²à¦¸":2937,"Ġà¦ķà¦®à¦ª":2938,"Ġà¦ħà¦ªà¦ķ":2939,"Ġà¦ħà¦Ĺà¦¸":2940,"à¦¬à¦¸à¦¤":2941,"Ġà¦¶à¦¤à¦ª":2942,"à¦īà¦²à¦°":2943,"Ġà§§à§§":2944,"à¦łà¦ķà¦¦":2945,"Ġà¦īà§İà¦¸à¦¬à¦Ĺ":2946,"Ġà¦¦à¦¶à¦ľà¦¨":2947,"Ġà§¨à§¨":2948,"Ġà§¨à§ª":2949,"à§§à§©":2950,"Ġà¦Ĭà¦·":2951,"Ġà¦Ĭà¦¨à¦¬":2952,"à§°à¦¹à¦£":2953,"Ġà¦Ńà¦Ĺà¦¬à¦¦":2954,"à§ĩà§Ĺ":2955,"à¦°à¦ıà¦¸à¦¬à¦ĩ":2956,"à¦¨à¦®à§Ł":2957,"à¦¨à¦¸à¦¬à¦ķ":2958,"à¦¤à¦ĸ":2959,"à¦¯à¦Łà¦¨":2960,"à¦®à¦¬à¦¨":2961,"à¦®à¦«":2962,"Ġà¦¸à¦¸à¦®":2963,"Ġà¦¬à¦Ľ":2964,"Ġà¦ªà¦¬à¦¨":2965,"à¦¸à¦ıà¦ĩ":2966,"Ġà¦®à¦¤à¦¨":2967,"à¦¶à¦Ŀ":2968,"à¦¶à¦²à¦¤":2969,"à¦Ĺà¦«à¦²":2970,"à¦£à¦²":2971,"à¦ĸà¦Ĺ":2972,"à¦Ńà¦ľà¦¨":2973,"à¦¡à¦¶":2974,"Ġà¦ĵà¦ľà¦¨":2975,"à¦¼à¦¾à¦ĥ":2976,"à¦ŀà¦ª":2977,"à¦¤à¦°à¦¬":2978,"à¦¤à¦°à¦ªà¦¶":2979,"Ġà¦¹à¦²à¦¬":2980,"Ġà¦¸à¦¬à¦Ĺ":2981,"à¦·à¦£à¦ª":2982,"à¦Ĺà¦¤à¦ķ":2983,"Ġà¦ħà¦¸à¦¦":2984,"Ġà¦ħà¦¸à¦¤à¦¤":2985,"à¦ĺà¦£":2986,"Ġà¦Łà¦®":2987,"à¦®à¦¤à¦®":2988,"à¦°à¦¹à¦¸":2989,"à¦¯à¦¤à¦ķ":2990,"à¦Ĩà¦ĩà¦¨":2991,"à¦¬à¦¦à¦°à¦¬":2992,"à¦ħà¦«":2993,"Ġà¦ıà¦¤à¦Ĺ":2994,"Ġà¦ħà¦ªà¦ķà¦°":2995,"Ġà¦ħà¦ªà¦ļà§Ł":2996,"à¦¤à¦¤à¦¤":2997,"Ġà¦¤à¦¤à¦ĸ":2998,"Ġà¦ľà¦°à¦®à¦¨":2999,"Ġà¦īà¦ªà¦¨à¦¯":3000,"à¦°à¦ªà¦°à¦ĩ":3001,"à¦®à¦¦à¦®":3002,"à¦ĸà¦ķà¦·":3003,"Ġà¦¸à§İà¦Ń":3004,"à§«à§¦":3005,"à¦ĭà¦¤":3006,"Ġà§«à§¦":3007,"à¦°à¦ªà¦¨":3008,"à¦¨à¦®à¦¤":3009,"à¦¨à¦ĩà¦¨":3010,"à¦¨à¦ıà¦ķ":3011,"à¦¤à¦ıà¦¸à¦¬":3012,"à¦¯à¦®à¦¨":3013,"à¦¯à¦®à¦£":3014,"à¦¬à¦ļà¦°":3015,"à¦²à¦Ĺà¦®":3016,"à¦®à¦¬à¦²":3017,"Ġà¦¸à¦°à¦¬":3018,"à¦ªà¦¶à¦¨":3019,"à¦ªà¦¬à¦¯":3020,"à¦ľà¦¶à¦ķ":3021,"Ġà¦¤à¦°à¦ķ":3022,"Ġà¦¤à§İà¦ª":3023,"à¦Ĺà¦ľà¦¨":3024,"à¦§à¦ľà¦¯":3025,"à¦¹à¦Ĺ":3026,"Ġà¦¯à¦¤à¦¬":3027,"Ġà¦¯à¦¶à¦¸":3028,"à¦ĸà¦¡":3029,"Ġà¦¶à¦°à¦¦":3030,"à¦Ńà¦ĩ":3031,"à¦¡à¦¤":3032,"à§Łà¦²":3033,"à§Łà¦¶":3034,"Ġà¦°à¦ŀ":3035,"Ġà¦°à¦£à¦ķ":3036,"Ġà¦ĵà¦¸":3037,"Ġà¦ĵà¦¤à¦ª":3038,"à¦°à¦¤à¦ķà¦¥":3039,"Ġà¦¥à¦®":3040,"à¦¬à¦¨à¦ª":3041,"à¦¬à¦¨à¦ļà¦°":3042,"Ġà¦ıà¦ĩà¦¯":3043,"Ġà¦ıà¦ĩà¦®":3044,"à¦ŀà¦¸":3045,"à¦¤à¦°à¦¦":3046,"à§İà¦¬":3047,"Ġà¦ĩà¦ľ":3048,"à¦°à¦®à¦¹":3049,"à¦°à¦¬à¦¬":3050,"à¦īà§İà¦ª":3051,"Ġà¦Ĩà¦Ľà¦¡":3052,"à¦²à¦¨à¦¬":3053,"à¦²à¦¨à¦ĩ":3054,"à¦²à¦¨à¦Ĺ":3055,"à¦°à¦¹à¦¸à¦¨":3056,"Ġà¦¡à¦²":3057,"à¦²à¦ķà¦Ń":3058,"Ġà¦ľà¦²à¦Ń":3059,"Ġà¦ĸà¦¬à¦°à¦Ł":3060,"à¦¬à¦ľà¦¨à¦ª":3061,"Ġà¦®à¦¨à¦¨à¦ļ":3062,"à¦°à¦®à¦¶à¦ĩ":3063,"à§§à§¨":3064,"Ġà¦ļà¦®à¦ķà¦ª":3065,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3066,"à¦¨à¦¸à¦¨":3067,"à¦¨à¦¯à¦¦":3068,"à¦¨à¦ıà¦¸à¦¬à¦ĩ":3069,"à¦ķà¦ļà¦ķ":3070,"à¦¬à¦®à¦¨":3071,"à¦²à¦¤à¦°":3072,"à¦®à¦Ŀ":3073,"à¦®à¦Ĺà¦¤":3074,"à¦®à¦¹à¦¸":3075,"à¦®à¦ıà¦¸à¦¬":3076,"Ġà¦¸à§İà¦ķ":3077,"Ġà¦¬à¦ļ":3078,"Ġà¦¬à¦°à¦¬":3079,"à¦¦à¦°à¦®":3080,"à¦¦à¦®à¦¯":3081,"Ġà¦Ĩà¦ªà¦¦":3082,"à¦·à¦°à¦Ĺ":3083,"Ġà¦¨à¦²":3084,"Ġà¦ıà¦§à¦°à¦¨":3085,"à¦ľà¦®à¦¹":3086,"à¦¶à¦ķà¦°":3087,"Ġà¦¤à¦¹à¦¬":3088,"à¦Ĺà¦²à¦¬":3089,"Ġà¦ħà¦«à¦²":3090,"à¦§à¦¶à¦¤":3091,"à¦£à¦¬à¦¤":3092,"à¦ļà¦²à¦¤":3093,"à¦¥à¦ªà¦¤":3094,"à¦Ńà¦ªà¦¤":3095,"à¦Ńà¦ľà¦¨à¦ķ":3096,"à§Łà¦Ł":3097,"Ġà¦°à¦Ł":3098,"Ġà¦ļà¦°à¦ķ":3099,"Ġà¦ļà¦ķà¦²":3100,"Ġà¦īà¦ĩà¦²":3101,"Ġà¦īà¦¸à¦ķ":3102,"Ġà¦ªà¦°à¦°":3103,"Ġà¦ħà¦¨à¦Ĺ":3104,"Ġà¦§à§°":3105,"à¦ľà¦¨à¦¬":3106,"à¦¯à¦¬à¦ĩà§Ł":3107,"à¦°à¦¬à¦ŀ":3108,"Ġà¦ħà¦¬à¦¸à¦¨":3109,"à¦·à¦£à¦Ń":3110,"à¦Ŀà¦¨":3111,"Ġà¦ħà¦¸à¦¹à¦¨":3112,"à¦¨à¦¬à¦¸à¦¤":3113,"Ġà¦¬à¦¨à¦ľà¦Ļ":3114,"à¦°à¦¶à¦®":3115,"Ġà¦¸à¦°à¦ŀ":3116,"à¦®à¦£à¦¸à¦®":3117,"Ġà¦Ĳà¦¹":3118,"Ġà¦īà§İà¦ķà¦£":3119,"Ġà§¯":3120,"à¦ħà¦¹":3121,"Ġà¦īà¦¤à¦²":3122,"à¦Ĺà¦²à¦¦":3123,"Ġà¦¢à¦Ļ":3124,"à¦ĩà¦²à¦Ł":3125,"Ġà¦¶à¦¤à¦¬à¦°":3126,"Ġà§§à§Ń":3127,"Ġà¦¬à¦ĩà¦ĸ":3128,"Ġà¦ľà¦®à¦ľà¦®":3129,"Ġà§§à§¯à§¯à§":3130,"Ġà¦ħà¦¹à¦®":3131,"Ġà¦ħà¦¹à¦°à¦¹":3132,"à¦®à§Łà¦ķà¦°":3133,"à§§à§«":3134,"Ġà§ªà§¦":3135,"à¦Ĺà¦ªà§İ":3136,"Ġà¦¹à¦ķà¦ļà¦ķ":3137,"Ġà¦¾":3138,"à§ĩà¦¾à¦ģ":3139,"à¦¨à¦®à¦¯":3140,"à¦¨à¦ħà¦¨":3141,"à¦¨à¦ıà¦®à¦¨":3142,"à¦¤à¦ķà¦¤":3143,"à¦¯à¦ªà¦¤":3144,"à¦¯à§İà¦ķ":3145,"à¦ķà¦¬à¦¨":3146,"à¦¬à¦ĸ":3147,"à¦¬à¦ħà¦¨":3148,"Ġà¦ķà¦®à¦¨":3149,"à¦¦à¦®à§Ł":3150,"à¦¸à¦¸à¦¬":3151,"Ġà¦Ĩà¦°à¦¤":3152,"Ġà¦Ĩà¦Ĺà¦¤":3153,"Ġà¦Ĩà¦īà¦²":3154,"Ġà¦Ĩà¦īà¦Ł":3155,"à¦ªà¦ķà¦¤":3156,"à¦ªà¦Ĩà¦²":3157,"Ġà¦®à¦ľà¦²":3158,"Ġà¦ıà¦¹":3159,"à¦¶à¦¬à¦¨":3160,"à¦¶à¦ļà¦¨":3161,"à¦¶à¦®à¦¯":3162,"Ġà¦¹à¦ĩà¦¨":3163,"à¦£à¦ĩà¦¤":3164,"Ġà¦Ĺà¦ŀ":3165,"Ġà¦Ĺà¦Ĺà¦¨":3166,"Ġà¦ļà¦²à¦¨":3167,"Ġà¦īà¦ĩà¦¨":3168,"Ġà¦ıà¦ķà¦¸à¦®à§Ł":3169,"Ġà¦Ĩà¦°à¦ķ":3170,"à¦°à¦ķà¦¦":3171,"à¦ŀà¦°":3172,"à¦ªà¦°à¦¸":3173,"à¦®à¦¨à¦ķ":3174,"à¦®à¦¨à¦Ĺà¦°":3175,"Ġà¦ĸà¦¤":3176,"Ġà¦ĸà¦¨à¦¨":3177,"à¦¯à¦¬à¦ĩ":3178,"Ġà¦ĩà¦¹à¦²":3179,"Ġà¦¹à¦²à¦ķ":3180,"Ġà¦¹à¦²à¦¸":3181,"à¦°à¦®à¦§":3182,"Ġà¦ķà¦¥à¦ķ":3183,"à¦·à¦£à¦¤":3184,"à¦°à¦¸à¦¤":3185,"à¦Ĺà¦¤à¦®":3186,"Ġà¦īà¦¦à¦°":3187,"à¦ļà¦¨à¦ķ":3188,"Ġà¦¹à¦¤à¦Ń":3189,"à¦§à¦¨à¦Ĺ":3190,"à¦Ĩà¦°à¦ĵ":3191,"à¦°à¦¦à¦ķ":3192,"Ġà¦ªà¦¥à¦ĵ":3193,"à¦ħà¦¶":3194,"à§°à¦ľ":3195,"à¦¬à¦¬à¦Ļ":3196,"à¦¤à¦®à¦¯":3197,"Ġà¦ķà¦®à¦ĩ":3198,"à¦ıà¦ĩà¦°à¦ķà¦®":3199,"à¦¬à¦ķà¦£":3200,"Ġà¦ĭà¦ľ":3201,"Ġà¦ķà¦¤à¦ľà¦¨":3202,"à¦¯à¦°à¦ļà¦¨":3203,"Ġà¦§à¦¨à¦°à¦¤":3204,"Ġà¦Ĩà¦ªà¦²":3205,"à¦®à¦¦à¦ķ":3206,"à¦ıà¦ķà¦¥":3207,"à¦·à§Łà¦Ł":3208,"Ġà¦¶à¦¹à¦°à¦¬":3209,"à§§à§§":3210,"à¦Ĺà¦¬à¦¤à¦ª":3211,"Ġà§§à§¦à§¦":3212,"Ġà§§à§¯à§®à§¯":3213,"à¦¦à¦°à¦®à¦¹à¦²":3214,"à¦¨à¦¸à¦¬à¦ĩ":3215,"à¦¨à¦Ĩà¦®à¦°":3216,"à¦¤à¦ĺ":3217,"à¦¤à¦¶à¦ķ":3218,"à¦¤à¦ªà¦¸":3219,"à¦¤à¦¸à¦¬à¦ĩ":3220,"à¦ķà¦Ĩà¦ª":3221,"à¦¬à¦¤à¦°":3222,"à¦¬à¦ªà¦¨":3223,"à¦¬à¦¸à¦¨":3224,"à¦²à¦¥":3225,"à¦²à¦Ŀ":3226,"à¦²à¦ķà¦Ł":3227,"à¦®à¦ªà¦¦":3228,"à§ģà§ģ":3229,"Ġà¦¸à¦²à¦ľ":3230,"Ġà¦ķà¦Ń":3231,"à¦¦à¦Ľ":3232,"à¦¦à¦ķà¦¤":3233,"à¦¸à¦ıà¦¸à¦¬":3234,"à§ĭà¦ĥ":3235,"à¦ĩà¦¨à¦¬":3236,"à¦ªà¦ļà¦°":3237,"à¦ªà¦¯à¦ľ":3238,"Ġà¦¨à¦Ń":3239,"à¦ľà¦²à¦ķ":3240,"à¦¶à¦Ľ":3241,"Ġà¦¤à¦¯":3242,"Ġà¦¤à¦ľ":3243,"à¦Ĺà¦°à¦¸":3244,"à¦Ĺà¦§à¦°":3245,"Ġà¦¦à¦¹à¦¨":3246,"Ġà¦¹à¦ľ":3247,"à¦£à¦¬à¦¸":3248,"à¦¹à¦¹":3249,"à¦ļà¦ķà¦°":3250,"Ġà¦ľà¦ĺà¦¨":3251,"Ġà¦ľà¦łà¦°":3252,"à§Ĥà¦ģ":3253,"Ġà¦īà¦¥":3254,"Ġà¦ĵà¦¤":3255,"Ġà¦ıà¦ķà¦²":3256,"Ġà¦¥à¦²":3257,"à¦¬à¦¨à¦¡":3258,"à¦°à¦£à¦¬":3259,"Ġà¦²à¦Ł":3260,"Ġà¦²à¦ŀ":3261,"Ġà¦²à¦¹à¦®":3262,"à¦ŀà¦¬":3263,"à¦¤à¦°à¦®":3264,"à¦¤à¦°à¦Ĺ":3265,"à¦ıà¦®":3266,"à¦ıà¦°à¦ªà¦°":3267,"à¦°à¦¬à¦²à¦Ń":3268,"à¦·à¦£à¦Ł":3269,"à¦·à¦£à¦ıà¦¸à¦¬":3270,"à¦īà¦²à¦ķ":3271,"à¦²à¦¨à¦¸":3272,"à¦¬à¦²à¦ķ":3273,"à¦¬à¦²à¦¦":3274,"à¦¬à¦²à¦Ľ":3275,"Ġà¦Ĳà¦°":3276,"Ġà¦Ĩà¦Ĺà¦²":3277,"à§°à¦¦":3278,"à§°à¦§":3279,"à§°à¦ļ":3280,"à§°à¦¬à¦¨":3281,"à¦Ĺà¦²à¦ª":3282,"à¦§à¦ķà¦¬":3283,