#version: 0.2 - Trained by `huggingface/tokenizers`
à ¦
à §
Ġ à¦
à¦ ¾
à§ ĩ
à¦ °
à§ į
à¦ ¿
à¦ ¨
à¦ ¤
à¦ ²
à¦ ķ
à¦ ¯
à§ ģ
à¦ ¬
à¦ ¼
à¦ ®
Ġà¦ ķ
à§ ĭ
Ġà¦ ¬
à ¥
à¥ ¤
Ġà¦ ¸
Ġà¦ ª
à¦ ¸
Ġà¦ Ĩ
à¦ Ł
à¦ ¦
à¦ ĩ
Ġà¦ ¨
Ġà¦ ®
à¦ Ľ
Ġà¦ ¦
à¦ ª
Ġà¦ ı
Ġà¦ ¤
à§ Ģ
Ġà¦ ¹
à¦ ľ
à¦¼ à§ĩ
â Ģ
à¦ ¶
à¦ ĸ
à¦ Ĺ
à¦ ·
Ġà¦ ħ
Ġà¦ķ à¦°
à¦ ¡
Ġà¦ ¯
à¦ §
à¦ ļ
Ġà¦ Ĺ
à¦ ¹
à§ Ł
à¦ £
à¦ ¥
Ġà¦ ¶
à¦ ģ
Ġà¦ ļ
Ġà¦ ľ
Ġà¦ Ń
Ġà¦ °
à¦ ĵ
à§ĩ à¥¤
Ġà¦ı à¦ķ
à¦ Ń
à¦¼ à¦¾
Ġà¦ Ľ
Ġà¦Ĩ à¦®
à¦ Ĥ
à¦ ł
Ġà¦¬ à¦²
Ġà¦ ī
Ġà¦Ĩ à¦°
à§ ĥ
Ġà¦ ¥
à¦¾ à¦ģ
à¦ Ļ
Ġà¦ ²
Ġà¦ ĵ
à§ Ĥ
âĢ Ķ
à§ĩ ,
Ġà¦ «
Ġà¦ ĸ
à¦¾ à¥¤
Ġà¦ª à¦°
Ġà¦¹ à¦¯
Ġ âĢ
Ġà¦ §
à¦° à¦¤
Ġà¦ħ à¦¨
Ġà¦¸ à¦®
à¦¼ à¦¿
à¦ĸ à¦¨
à¦¾ ,
Ġà¦ıà¦ķ à¦Ł
Ġà¦ ĺ
à§ ľ
à¦ª à¦°
Ġà¦® à¦¨
à¦® à¦¨
Ġà¦ı à¦ĩ
à¦¿ à¥¤
à¦ «
âĢ Ļ
Ġà¦¬à¦² à¦²
à¦° à¦£
à¦¬ à¦¨
à¦ Ŀ
à¦ ŀ
âĢ Ŀ
à§ İ
à¦ľ à¦¨
à¦ ı
à¦ ī
à¦° à¦ķ
Ġà¦¸ à¦¬
à¦ª à¦¨
Ġà¦ Ł
Ġà¦¹ à¦²
à¦¬ à¦°
Ġà¦ķ à¦¥
à¦¤ à¦°
à¦¿ ,
ĠâĢ ľ
Ġà¦Ĩ à¦Ľ
Ġà¦Ĩ à¦¸
ĠâĢ ĺ
Ġà¦ī à¦ł
à¦° à¦¬
à§ Į
à¦ Ĩ
Ġà¦ ĩ
Ġà¦ı à¦¬
Ġà¦¹ à¦¬
à¦¼ à¥¤
Ġà¦ª à¦¡
Ġà¦ľ à¦¨
Ġà¦¸ à¦Ļ
Ġà¦Ĩ à¦²
Ġà¦ ¡
Ġà¦® à¦¤
à§ Ī
Ġà¦ķà¦° à¦¤
à¦ĵ à¦¯
Ġà¦§ à¦°
Ġà¦ķà¦° à¦²
âĢ ĵ
Ġà¦ ł
Ġà¦ı à¦¸
Ġà¦ Ŀ
Ġà¦ħ à¦¬
à¦ ĺ
Ġà¦® à¦§
à¦° à¦®
à¦· à¦£
Ġà¦¬ à¦¸
à¦¼ ,
Ġà¦ļ à¦²
à¦¨ à¦¤
Ġà¦Ĩ à¦Ĺ
Ġà¦Ĩ à¦ľ
à¦¬ à¦²
Ġà¦Ĩ à¦¬
à¦ķ à¦°
à¦ķ à¦²
Ġà¦ ¢
à¦ķ à¦Ł
à§ģ à¦ģ
Ġà¦¬ à¦¨
Ġà¦¹ à§Ł
Ġà¦Ĩà¦® à¦°
Ġà¦¨ à¦¯
à¦ ĥ
à¦° à¦¥
Ġà¦ħ à¦°
Ġà¦Ĺ à¦²
à¦¸ à¦¬
Ġà¦ħ à¦¸
Ġà¦ı à¦ĸà¦¨
à§ĭ à¥¤
Ġà¦Ĩ à¦ªà¦¨
à¦¯ à¦¬
Ġà¦¨ à¦¤
Ġà¦¤ à¦¬
à§ĩ ?
Ġà¦ķà¦° à¦Ľ
à¦° à¦¸
Ġà¦¤ à¦ĸà¦¨
à¦² à¦ķ
à¦°à¦¥ à¦®
à¦¾ à¦Ĥ
Ġà¦ı à¦²
à¦¨ à¦ĵ
Ġà¦¹ à¦¤
à¦¤ à¦¨
à§ĭ à¦ģ
à§ĩ âĢĶ
à¦ķ à¦¤
à§ĩ à¦ģ
à§ĭ ,
Ġà¦¬ à¦°
à¦Ĺ à¦²
Ġ Ċ
Ġà¦īà¦ł à¦²
à¦¿ à¦Ĥ
Ġà¦¸à¦® à¦¯
à¦° à¦¨
à¦¾ -
Ġà¦¸ à¦¤
à¦¬ à¦ª
Ġà¦¶ à¦¬
Ġà¦¯ à¦¦
à¦° à¦²
à¦¬ à¦¤
Ġà¦® à¦¹
Ġà¦ī à¦¦
Ġà¦ķà¦° à¦¬
Ġà¦ª à¦¥
Ġà¦ĺ à¦°
à¦ ħ
Ġà¦Ĩ à¦¨
à¦Ĩ à¦®
Ġà¦ħ à¦Ń
à¦¦ à¦°
à¦ĩ à¦²
à¦ĸ à¦¤
Ġà¦¬ à¦¡
Ġà¦ī à¦ª
Ġà¦ħ à¦¤
Ġà¦¸ à¦¨
à¦Ĺ à¦¤
Ġà¦ı à¦®à¦¨
à¦¤ à¦¬
Ġà¦ķ à¦²
à¦ĸ à¦²
Ġà¦ħ à¦¦
à¦® à¦¤
à¦Ľ à¦¨
à¦¯ à¦ķ
Ġà¦Ĩ à¦ķ
Ġà¦¯ à¦ĸà¦¨
à¦¶ à¦¨
Ġà¦ľ à¦²
à¦² à¦¤
Ġà¦° à¦ķ
à¦® à¦ķ
à¦° à¦¶
à¦ļ à¦¨
Ġà¦¹ à¦ļ
à¦° à¦ªà¦°
Ġà¦¸ à¦°
à¦ª à¦¦
à¦¹ à¦¸
Ġà¦ı à¦¤
Ġà¦ĵ à¦ł
Ġà¦Ĩ à¦¶
à¦° à¦¹
à¦² à¦¬
à¦° à¦ľ
à¦¨ à¦¬
Ġà¦ĵ à¦ªà¦°
Ġà¦ħ à¦ª
à¦® à¦²
Ġà¦¸ à¦¹
à¦ĵ à§Ł
à¦² à¦¨
Ġà¦¹ à¦ł
à¦° à¦¦
à¦¦ à¦¨
Ġà¦¬à¦² à¦¤
à¦° à¦ĩ
à¦ĩ à¦¨
à¦¾ âĢĶ
à¦° à¦¯
Ġà¦¨ à¦¦
à¦¼ à§ĭ
à¦§ à¦¨
à¦ª à¦¤
Ġà¦ī à¦¤
Ġà¦ħ à¦§
Ġà¦Ĩ à¦¤
Ġà¦ķ à¦ĸà¦¨
Ġà¦ĺ à¦Ł
à¦ķ à¦¬
à¦§ à¦ķ
Ġà¦ı à¦ĸ
Ġ ĠĊ
à¦ı à¦ĩ
à¦¯ à¦¨
Ġà¦¶ à¦ķ
à¦¯ à¦¤
à¦¹ à¦°
à¦® à¦¯
à¦Ł à¦ķ
à¦Ľ à¦°
Ġà¦ķ à¦¬
Ġà¦ķ à¦®
Ġà¦ĵ à¦°
Ġà¦ı à¦Ĺ
à¦¹ à¦²
âĢ ¦
à¦¨ à¦¨
à¦¸ à¦¨
Ġà¦ı à¦Ł
à¦° à¦ĵ
à¦Ń à¦¬
Ġà¦ª à§ľ
à¦¾ ?
Ġà¦ĵ à¦ĩ
à¦¿ ?
Ġà¦Ĩà¦° à¦ĵ
âĢ ľ
à§ĩ -
Ġà¦ķ à¦¤
Ġà¦¬ à¦Ľà¦°
Ġà¦ľ à¦®
à¦¿ -
Ġà¦¬ à¦ĩ
Ġà¦ķ à¦£
à¦® à¦°
Ġà¦¦ à¦°à¦ľ
à¦ļ à¦²
à¥¤ âĢĿ
Ġà¦ĩ à¦¤
Ġà¦ī à¦¨
à¦® à¦£
Ġà¦Ń à¦¯
Ġà¦¯ à¦¤
à¦Ŀ à¦¤
à¦¨ à¦ķ
Ġà¦¨ à§Ł
à¦¤ à¦²
Ġà¦ħ à¦ľ
Ġà¦ī à§İ
Ġà¦¬ à¦¹
à¦° à¦ª
Ġà¦¸à¦® à¦¸
Ġà¦¸ à¦ķ
Ġà¦ı à¦°
! âĢĿ
à§Ģ ,
à¦ĩ à¦°
à¦¿ âĢĶ
à¦¸ à¦®
à¦° à¦Ł
Ġà¦¶ à¦¹à¦°
Ġà¦ħ à¦ļ
à¦· à¦ķ
Ġà¦ī à¦ļ
à¦¬ à¦¦
à¦· à¦¤
à¦ļ à¦¯
Ġà¦« à¦²
à¦² à¦²
à¦¯ à¦®
Ġà¦ħ à¦¥
Ġà¦¬à¦² à¦Ľ
Ġà¦ĩ à¦¨
à§İ à¦ķ
à¦¸ à¦°
à¦¤ à¦ķ
Ġà¦Ĺ à¦°
à¦¿ à¦ĥ
Ġà¦Ń à¦°
Ġà¦Ľ à¦¡
à¦¦ à¦²
à¦ļ à¦ķ
Ġà¦ħ à¦®
à§Ģ à¥¤
Ġà¦ª à¦¦
à¦¼à§ĩ à¥¤
à¦°à¦ķ à¦®
à¦Ĺ à¦°
à¦¨ à¦Ł
à¦¯à¦¬ à¦¹
à¦¤ à¦¤
Ġà¦¬ à¦¯
à§ °
Ġà¦Ľ à¦¬
à¦ı à¦ķ
à¦¤ à¦®
Ġà¦ıà¦ķ à¦ľà¦¨
Ġà¦² à¦ķ
Ġà¦ħ à¦ªà¦°
Ġà¦ıà¦ķ à¦¬
Ġà¦Ĺ à¦Ń
Ġà¦¶ à¦°
à¦® à¦¬
à¦¿ à¦ģ
à¦¬ à¦¸
Ġà¦Ĩà¦¸ à¦²
à¦¦ à¦¯
Ġà¦Ĺ à¦¨
Ġà¦ Ĳ
à¦° à¦Ľ
à§ģ âĢĻ
Ġà¦ħ à¦ķ
à¦ª à¦ķ
Ġà¦ħà¦¬ à¦¸
Ġà¦° à¦Ļ
à§ģ ,
Ġà¦Ĺ à¦¡
à¦¸ à¦²
à¦¯à¦¬ à¦¸
à¦° à¦ļ
à§ §
à¦¶ à¦ķ
à¦° à¦Ń
Ġà¦ıà¦ķ à¦¦
Ġà¦ķ à¦¯
à¦ĩ à¦ķ
Ġà¦Ĩà¦¸ à¦Ľ
à¦Ł à¦²
Ġà¦Ĩ à¦§
à§Ł à¦¨
Ġà¦® à¦°
à§Į à¦ģ
à¥¤ âĢĻ
à¦¼à§ĩ ,
Ġ âĢĶ
à¦ļ à¦°
à§ĩ !
Ġà¦° à¦¬
Ġà¦¤ à¦°
à§ĩà¥¤ âĢĿ
Ġà¦Ĩà¦ľ à¦ķ
Ġà¦° à¦¹à¦¸
à¦¶ à¦¬
Ġà¦ħ à¦Ĺ
à¦¸ à¦¤
âĢ Į
Ġà¦ħ à¦²
à¦¬ à¦¬
Ġà¦ħà¦¬ à¦¶
Ġ Ġ
à¦¯ à¦¸
à¦¸ à¦«
à¦Ĺ à¦¨
à¦¬ à¦ķ
Ġà¦ª à¦ķ
à§ģ à¥¤
à¦¨ à¦²
à§ģ à¦ĥ
à¦· à¦¯
Ġà¦Ń à¦¬
à¦¬ à¦¯
Ġà¦ħ à¦¶
Ġà¦¬ à¦¦à¦²
à¦ ¢
à¦ª à¦Ł
à§į âĢĮ
à¦¯ à¦¦
à¦ľ à¦°
à¦ĸ à¦¬
Ġà¦ĩ à¦ļ
à¦¹ à¦¨
Ġà¦Ĩà¦¨ à¦¨
Ġà¦¬à¦² à¦¬
à¦ĩ à¦Ł
à¦ĸ à¦Ľ
? âĢĻ
à¦¾ !
? âĢĿ
Ġà¦Ĩ à¦ļ
à¦ĩ à¦¯
à§ģ -
à¦¸ à¦Ļ
Ġà¦Ĺ à¦¤
Ġà¦ī à¦ªà¦°
Ġà¦Ĩ à¦¦
Ġà¦ª à¦¤
Ġà¦ħà¦¥ à¦ļ
à¦ķ à¦¨
à¦Ĺ à¦ľ
Ġà¦ Ī
Ġà¦ĵ à¦¦
à§ĩ âĢĵ
Ġà¦¶ à¦¤
à¦£ à¦¤
Ġà¦¸ à¦ķà¦²
Ġà¦Ĩ à¦¡
Ġà¦ĺà¦Ł à¦¨
Ġà¦° à¦ĩà¦²
à¦Ł à¦¤
à¦¨ à¦¦
à¦ª à¦¸
Ġà¦¬ à¦Ł
à¦ĺ à¦°
à¦Ŀ à¦²
Ġà¦ĸ à¦¬à¦°
à§ĩ ;
à¦¨ à¦¸
Ġà¦¹ à¦ĵà¦¯
à¦° à¦Ĺ
à¦¸ à¦ķ
à¦Ļ à¦²
à¦ª à¦¥
à¦§ à¦¤
Ġà¦°à¦ķ à¦®
à¦¬ à¦¶
à¦° à¦ľà¦¨
Ġà¦ī à¦²
à¦ķ à¦ķ
à¦ī à¦¨
à§§ à§
Ġà¦ıà¦ĸà¦¨ à¦ĵ
à¦¦ à§Ł
à¦Ł à¦°
Ġà¦¸à¦® à§Ł
Ġà¦ħ à¦«
Ġà¦Ĩà¦¸ à¦¬
Ġà¦¦ à¦°à¦ķ
à¦§ à¦°
Ġà¦° à¦¯
à¦ı à¦¬
à¦² à¦Ľ
à¦ľ à¦¬
Ġ (
Ġà¦ı à¦¨
à¦ľ à¦²
à¦¯ à¦ĩ
Ġà¦ıà¦ķ à¦ĩ
à¦ª à¦¡
à§ĭ âĢĶ
à¦ı à¦°
Ġà¦¦ à¦²
à¦°à¦® à¦£
Ġà¦Ĩ à¦Łà¦ķ
Ġà¦Ń à¦¦
à¦¼ à§Ģ
Ġà¦Ĩ à¦¯
Ġà¦ı à¦¦
à¦¼ à§ģ
à¦¨ à¦Ĺ
Ġà¦¤ à¦²
Ġà¦¸à¦¬ à¦ļ
à¦° à¦§
à¦« à¦²
à¦Ł à¦¬
Ġà¦ħ à¦Ļ
Ġà¦ķ à¦ł
Ġà¦ ĭ
Ġà¦¤ à¦¥
à¦ı à¦ķà¦Ł
à¦°à¦¬ à¦¤
Ġà¦ķ à¦¨
Ġà¦¤à¦ĸà¦¨ à¦ĩ
Ġà¦¸à¦¹ à¦ľ
Ġà¦Ĩà¦¸ à¦¤
à¦°à¦¹ à¦£
à¦¯ à¦°
Ġà¦īà§İ à¦¸
à¦¥ à¦¨
à¦ĩ à¦¤
à¦ª à¦·
Ġà¦¯ à¦¥
à¦ħ à¦¨
à¦Ĺ à¦¬
Ġà¦ĺ à¦¨
Ġà¦ľ à¦¯
Ġà¦Ĩ à¦ª
Ġà¦ľ à¦°
à¦Ĩ à¦°
à¦² à¦®
à¦® à¦¸
à¦¼à¦¾ ,
âĢĶ âĢľ
à¦ķ à¦¦
à¦¼à¦¾ à¥¤
Ġà¦¬ à¦ķ
à¦¹ à¦¤
Ġà¦ķ à¦²à¦ķ
à¦¾ âĢĵ
Ġà¦Ľ à§ľ
à¦ľ à¦ķ
à§İ à¦¸
à¦Ł à¦¨
Ġà¦ļ à¦°
Ġà¦¸ à¦ļ
à¦· à¦®
Ġà¦¤ à¦¤
à¦¸à¦¬ à¦ĩ
à¦¨ à¦°
à¦¾ ;
Ġà¦Ĩ à¦Ļ
à¦§ à¦¬
à¦· à¦°
Ġà¦¦ à¦¶
à§ĭ ?
Ġà¦ķ à¦·
Ġà¦¹ à¦°
Ġà¦Ī à¦¶
Ġà¦ħà¦¨ à¦¨
à¦® à¦Ł
à¦¥ à¦°
Ġà¦¦ à¦°
Ġà¦ķà¦ĸà¦¨ à¦ĵ
Ġà¦ļ à¦ķ
Ġà¦Ĺ à§ľ
à¦¼ âĢĶ
Ġà¦¸ à¦°à¦ķ
Ġà¦ª à¦²
Ġà¦ľ à¦¡
Ġ à§§à§
à¦¨ à¦¯
à¦ĩ à¦¬
Ġà¦Ĳ à¦¤
à¦ľ à¦¸
Ġà¦¬ à§ľ
à¦Ń à¦°
à¦ķ à¦¶
Ġà¦Ń à§Ł
Ġà¦īà¦ł à¦¤
à¦¹ à¦¯
à¦ľ à¦¤
à¦¾à¥¤ âĢĿ
à¦¿ !
à¦¨ à¦ĩ
Ġà¦Ĩ à¦¹
Ġà¦§à¦° à¦¨
Ġà¦ľ à¦¬
Ġà¦¨ à¦®
âĢ ĺ
à¦¼ ?
Ġà¦ıà¦¸ à¦¬
Ġà¦² à¦ľ
Ġà¦ªà¦° à¦¬à¦°
à§Ģ -
à¦ľ à¦¯
à¦² à¦Ł
Ġà¦ī à¦ľ
Ġà¦¬ à¦ī
à¦ĩ à¦Ľ
à¦· à¦®à¦¤
à¦¯ à¦¥
âĢĻ à¥¤
à¦¹ à¦ł
Ġà¦§ à¦¨
à¦² à¦Ĺ
ĠâĢ ĵ
Ġà¦īà¦ª à¦¸
à¦¸ à¦Ł
à¦Ĩ à¦ªà¦¨
à¦ķ à¦¡
à¦Ĩà¦® à¦°
à¦Ĺ à¦®
à¦Ł à¦«
à§ĭ -
à¦ŀ à¦¤
à¦ł à¦ķ
à¦ª à¦£
à¦² à¦¸
Ġà¦¯ à¦¨
à¦¦ à¦®
Ġà¦¸ à¦Ń
Ġà¦¨ à¦¬
à¦¾à¦ģ ,
Ġà¦Ĩ à¦ĵà¦¯
à¦ĥ à¥¤
Ġà¦§à¦° à¦²
à¦¶ à¦²
à¦® à¦¹
Ġà¦ī à¦¡
Ġà¦īà¦ł à¦Ľ
Ġ à§
Ġà¦ħà¦¥ à¦¬
à¦£ à¦ķ
à¦² à¦¯
à¦¼ à¦Ĥ
à¦¦ à¦¸
Ġà¦ĵ à¦ķ
à¦¬ à¦ĩ
à¦¼ -
Ġà¦¨ à¦°à¦®
Ġà¦® à¦ľ
Ġà¦Ŀ à¦°
Ġà¦ı à¦Ń
à§Ģ ?
Ġà¦ıà¦ķ à¦¸à¦Ļ
à¦ī à¦ķ
à¦® à¦§
Ġà¦Ĩà¦° à¦®
à§ĩà¥¤ âĢĻ
Ġà¦¸à¦¬ à¦ĩ
à¦ĩ à¦Ń
Ġà¦¨ à¦ľà¦°
Ġà¦ĵ à¦Ł
à¦¡ à¦²
Ġà¦ıà¦ķ à¦®
¯ à§
Ġà¦¦ à¦ķ
Ġà¦Ĺ à¦£
Ġà¦¨ à¦¨
à¦® à¦Ĺ
Ġà¦Ĩ à¦Ń
à¦® à§Ł
à¦¬ à¦Ľ
à¦° à§Ł
à¦¾à¥¤ âĢĻ
à¦¯ à¦¯
à¦ĩ à¦¡
Ġà¦ªà¦° à¦®
à¦¹ à¦°à¦£
à¦ī à¦²
à¦¾ âĢĻ
à¦¯ à¦ª
à¦¸ à¦ª
Ġà¦¬à¦¸ à¦²
Ġà¦¶ à¦¹
Ġà¦¬ à§Ł
Ġà¦Ĩ à¦¦à¦°
Ġà¦Ĩà¦ľ à¦ĵ
à¦ı à¦Ł
Ġà¦ļà¦² à¦Ľ
à¦¿ âĢĵ
à¦® à¦°à¦£
à¦¤ à¦Ł
à¦ķ à¦¥
Ġà¦¸ à¦°à¦²
à¦° à¦ĸ
Ġà¦ħà¦¸ à¦®
Ġà¦ķ à¦ª
Ġà¦Ĺ à¦°à¦®
à¦§ à¦¹à¦¯
à§Ł à¦¤
à¦ķ à¦ľà¦¨
Ġà¦² à¦¡
Ġà¦īà§İ à¦¸à¦¬
à¦ķ à¦°à¦£
Ġà¦ª à¦¶
à§ĩ? âĢĿ
à¦¶ à¦ª
à¦¯ à¦Ń
à¦ļ à¦¡
à¦ħ à¦°
à¦ķ à¦¸
Ġà¦ļ à¦®à¦ķ
Ġà¦¥ à¦®à¦ķ
à¦Ĺ à¦Ľ
à¦ı à¦¸à¦¬
Ġà¦ĺ à¦£
à¦Ĩ à¦ľ
à¦ķ à¦Ń
à ¤
Ġà¦¸ à¦ŀ
âĢĻ ,
à¦ľ à¦®
Ġà¦Ĺ à¦¬
Ġà¦ªà§ľ à¦²
Ġà¦² à¦²
Ġà¦° à¦®à¦£
à¦¶ à¦®
à¦° à¦°
Ġà¦® à¦¸
Ġà¦¸à¦¤ à¦¤
Ġà¦² à¦®
à¦¡ à¦¬
Ġà¦ª à¦ŀ
Ġà¦Ĺ à¦®
à¦¨ à¦Ń
Ġà¦ļ à¦¨
Ġà¦ıà¦®à¦¨ à¦ķ
à¦° à¦«
Ġà¦° à¦¸
Ġà¦® à¦²
Ġà¦¹ à¦¸
à¦Ŀ à¦ĸ
à¦¿à¥¤ âĢĿ
à§ĩ âĢ¦
Ġà¦® à¦£
Ġà¦ĵ à¦¯
à¦¦ à¦Ĺ
Ġà¦ªà¦¦ à¦ķ
à§ĩ? âĢĻ
à¦¤ à¦¦
à¦ķ à¦Ľ
à¦ķ à¦Ĺ
à¦£ à¦¨
à§ ¦
à¦® à¦¶
à¦¸ à¦Ľ
à¦ķ à¦ĩ
à¦ļ à¦¤
Ġà¦ļ à¦¡
Ġà¦ļà¦² à¦¤
à¦¬ à¦Ń
Ġà¦¸à¦® à¦¨
à¦¸ à¦®à¦¯
à¦ª à¦ļ
à¦¬ à¦¡
à¦° à¦¬à¦¨
à¦ļ à¦Ł
à¦ı à¦ĸ
Ġà¦Ĺ à¦Ļ
à¦® à¦ľ
à¦· à¦Ł
, âĢĿ
à¦¤ à¦¨à¦¤
à¦¤ à¦ª
Ġà¦ħ à¦ŀ
Ġà¦¯à¦¤ à¦ĩ
Ġà¦¦ à¦®
Ġà¦ª à¦Ľà¦¨
à¦² à¦®à¦²
à¦Ľ à¦²
à¦® à¦¦
à¦¦ à¦Ł
Ġà¦° à¦ļà¦¨
à¦£ à¦¬
Ġà¦® à¦ŀ
à¦ł à¦¨
à¦ľ à¦Ł
Ġà¦Ń à¦Ļ
Ġà¦ļà¦² à¦²
Ġà¦ª à¦£
à¦¬ à¦ļ
à¦® à¦ª
Ġà¦¸ à¦ª
Ġà§§à§ ¯à§
Ġà¦ħà¦¤ à¦ıà¦¬
Ġà¦® à¦¶
à¦¬ à¦§
Ġà¦¸ à¦ł
à¦¼ ;
à¦² à¦Ń
à§ĭ !
à¦ľ à¦Ľ
Ġà¦ķ à§Ł
Ġà¦ħ à¦®à¦²
à¦Ł à¦Ľ
à¦ľà¦¨ à¦ķ
Ġ :
à¦ı à¦ĸà¦¨
Ġà¦¸à¦¬ à¦ķ
à¦¥ à¦²
à¦ĩ à¦¸
Ġà¦īà¦ł à¦¬
à¦ī à¦°
à¦¬ à¦¹
à¦ł à¦¸
Ġà¦ļ à¦Ł
à§ĩ :
à¦¿ ;
à¦Ł à¦Ł
Ġà¦ī à¦°
à¦¥ à¦ķ
à¦ī à¦Ł
à¦¿à¥¤ âĢĻ
à¦· à¦¦
Ġà¦¹ à¦¨
à¦°à¦¸ à¦Ļ
à¦¤ à¦Ń
Ġà¦¨ à¦·
Ġà¦ĵ à¦ĸ
Ġà¦ľ à¦Ł
à¦¶ à¦¯
à¦ĸ à¦ķ
Ġà¦Ŀ à¦¨
à¦¯ à§İ
à¦° à¦¦à¦°
Ġà¦ª à¦¯
Ġà¦ħ à¦°à¦£
Ġà¦ľ à¦Ļ
à¦ª à¦®
Ġà¦ħ à¦Ł
à¦° à¦Ĺà¦¤
Ġà¦¸ à¦¦
âĢ¦ âĢĿ
à¦Ĺ à¦¡
à¦®à¦¨ à¦ĩ
Ġà¦Ŀ à¦²à¦®à¦²
Ġà¦¬ à¦ľ
à¦® à¦ļ
Ġà¦ı à¦°à¦ķà¦®
Ġà¦Ĩ à¦¨à¦¤
à¦ļ à§Ł
à¦¶ à¦Ł
à¦Ł à¦®
Ġà¦« à¦°
à§ĩ !âĢĿ
à¦Ł à¦ª
Ġà¦ķà¦¤ à¦Ł
à§ Ŀ
à¦² à¦ĩ
à¦¨ à¦¶
Ġà¦Ľ à¦¨
à¦Ľ à¦¬
Ġà¦Ĩ à¦ĩà¦¨
Ġà¦¬à¦ĩ à¦¯
à¦® à¦¡
Ġà¦¨ à¦¡
à¦¸ à¦¹
à¦ª à¦²
Ġà¦® à¦¦
Ġà¦° à¦«
Ġà¦° à§Ł
à¦ĩ à§Ł
à¦² à¦ļ
à¦Ń à¦¯
Ġà¦ī à¦ªà¦¨
Ġà¦ ·
à¦Ĩ à¦²
à¦¤ à¦ĩ
Ġà¦Ĩ à¦ĺ
à¦ĩ à¦ľ
Ġà¦ľ à§Ł
à¦¨ à¦Ľ
Ġà¦Ĩ à¦ķà¦°
à¦¿ âĢĻ
Ġà¦ľ à¦Ĺà¦¤
Ġà¦ıà¦¤ à¦ķ
à¦ĩ à¦®
à§ ¨
à¦ª à¦Ľ
à¦ĸ à¦°
à¦¡ à¦¬à¦¦
à¦¼à¦¿ à¥¤
à¦¸à¦¬ à¦ķ
à¦¬ à¦Ł
à¦ĵ à¦°
Ġà¦ıà¦ķ à¦¤
Ġà¦ĩ à¦¯
. .
à¦°à¦¬ à¦²
Ġà¦Ŀ à¦¡
Ġà¦ķ à¦Ł
à¦¦ à¦ķ
à¦¤ à¦¸
à¦¯ à¦®à¦¯
âĢĶ âĢĺ
à¦¨ à¦¬à¦¤
à¦¥ à¦®
à¦Ĩ à¦Ĺ
à¦Ŀ à¦°
é Ł
Ġà¦¹ à¦ĵà§Ł
éŁ ¿
à¦¾ à¦ĥ
à¦Ľ à¦¤
Ġà¦ĩ à¦²
Ġà¦ħà¦¸ à¦¹
à§į à¥¤
Ġà¦¨ à¦ķ
Ġà¦ļ à¦®
à¦® à¦ªà¦°
à¦¯ à¦Ł
à¦¼à¦¿ ,
Ġà¦§ à¦°à¦¤
éŁ¿ éŁ¿
à¦ĺ à¦¨
à¦ļ à¦°à¦£
à¦ľ à¦Ĺ
Ġà¦ĵ à¦ª
Ġà¦īà¦ª à¦²à¦¬
à¦¹ à¦®
à¦ĵ à¦¨
Ġà¦ħà¦¨ à¦²
Ġà¦ħà¦ª à¦®
Ġà¦ħà¦¦ à¦®
à¦¨ à§Łà¦¨
à¦ķ à¦®
Ġà¦ıà¦¤ à¦Ł
Ġà¦ħ à¦Łà¦²
à§ĩ à¦¾
Ġà¦Ĩà¦ļ à¦°à¦£
à¦° à¦¬à¦°
à¦Ĺ à¦£
Ġà¦ļ à¦°à¦®
Ġà¦ļà¦² à¦¬
Ġà¦° à¦ŀ
Ġà¦¹à§Ł à¦¤
à¦² à¦ª
à¦°à¦¹ à¦°
Ġà¦¶ à¦Ļ
à¦¾? âĢĻ
à¦ķ à¦ļ
Ġà¦ı à¦°à¦ªà¦°
à¦· à§Ł
à¦¨ à¦ª
à¦ĺ à¦²
Ġà¦Ĳ à¦ķ
à¦¾ :
Ġà¦ĭ à¦·
i n
à¦¬ à¦®
Ġà¦ī à¦·
Ġà¦¹ à¦ĩ
à¦¦ à¦¬
Ġà¦¨ à¦Ĺà¦°
à¦¦ à¦¶
Ġà¦¬à¦¸ à¦¤
à¦¼ âĢĵ
Ġà¦ļ à¦¤
à§ĭà¥¤ âĢĿ
Ġà¦ķ à¦«
Ġà¦Ł à¦°
à¦¨ à¦ļ
à¦¯ à¦ķà¦°
à¦¬ à¦ľà¦¨
Ġà¦¤à¦ĸà¦¨ à¦ĵ
Ġà¦Ń à¦ķ
à¦ª à¦¯
Ġà¦ı à¦¡
à¦Ł à¦¸
à¦® à¦Ľ
Ġà¦¸ à¦ľ
à¦¼à¦¾ -
Ġà¦ĩ à¦¸
à¦°à¦ķ à¦²
Ġà¦Ĩà¦² à¦®
à¦Łà¦« à¦°
t h
à¦ĩ à¦¦
Ġà¦¸ à§İ
à¦¯à¦¤ à¦®
Ġà¦ħà¦ľ à¦¸
à¦ĩ à¦ª
Ġà¦® à¦¯
Ġà¦ĸ à¦°à¦ļ
Ġà¦® à¦¡
à§Ł à¦Ĺ
Ġà¦¸ à¦¤à¦°
à¦¾ âĢĿ
Ġà¦¸à¦® à¦°
a n
Ġà¦ª à¦¨
à¦¦ à¦¤
Ġà¦ļ à¦¶à¦®
à¦¨ à¦®
à¦² à§Ł
à¦°à¦¥à¦® à¦¬
à¦¶ à¦¤
à¦¶ à¦Ĺ
Ġà¦®à¦¤ à¦¨
à¦¯ à¦ĵ
Ġà¦¸à¦¹ à¦®à¦°
à¦¥ à¦¬
à¦¼ !
Ġà¦ħ à¦®à¦¨
à¦ħ à¦¤
Ġà¦Ĩ à¦«
à¦² à¦ľ
à§Ģ !
à¦¬à¦² à¦¤
Ġà¦ħ à¦¹
à¦ľ à¦Ĺà¦¤
Ġà¦ĸ à¦¸
à¦ī à¦¦
Ġà¦ħà¦¬ à¦§
à¦® à¦®
Ġà¦ª à¦Ł
Ġà¦ĩ à¦Ļ
Ġà¦ķ à¦¡
à¦Ŀ à¦¬
Ġà¦¬à¦¸ à¦¬
à¦¶ à¦°
à¦ķ à¦ª
à§ «
à§Ģ âĢĶ
Ġà¦® à¦Ļ
à¦« à¦°
à¦¿? âĢĿ
Ġà¦ľ à¦Ĺ
à§ĩâĢĶ âĢľ
e r
à¦ı à¦®à¦¨
Ġà¦ĺ à¦¡
à¦ľà¦¨ à¦¶
à¦ı à¦Ń
à¦¬à¦² à¦ľ
à¦¬ à¦°à¦£
Ġà¦¯ à¦ľ
Ġà¦ıà¦ķ à¦¸
à¦Ń à¦Ļ
Ġà¦ıà¦¤ à¦¦
à§Ł à¦®
à¦¬ à¦£
Ġà¦Ĺ à¦¦
à¦¥ à¦¤
à¦°à¦® à¦¶
à¦¸ à¦Ń
à¦ľ à¦ª
Ġà¦ªà¦° à¦¶
Ġà¦Ĩ à§Ł
Ġà¦Ĩà¦¬ à¦¦
Ġà¦Ĩ à¦ĵà§Ł
à¦ĸ à¦Ł
Ġà¦² à¦¤
Ġà¦¸à¦¹ à¦¯
à¦¨ à¦ľà¦¨
à¦® à¦ĩ
Ġà¦« à¦Ł
à§ĩ âĢĻ
Ġà¦¬à¦ĩ à§Ł
Ġà¦ªà¦° à¦¸
Ġà¦īà§İ à¦ª
Ġà¦īà¦ª à¦ķ
à¦¤ à¦ĸà¦¨
Ġà¦ķ à¦ļ
Ġà¦®à¦¨ à¦¸
à¦ī à¦¯
à¦°à¦ļ à¦£
Ġà¦ķ à¦ķ
Ġà¦Ĺ à¦¹
à¦¾ !âĢĿ
Ġà¦¬ à¦Ļ
Ġà¦Ĩà¦¤ à¦Ļ
à¦ª à§ľ
à¦ķ à§ľ
à¦ī à¦ľ
à¦² à¦«
à¦¬ à¦°à¦¤
à¦ľ à¦¦
Ġà¦®à¦¨ à¦Ł
Ġà¦ķà¦² à¦®
Ġà¦ļà¦® à§İà¦ķ
Ġà¦¨ à¦ĩà¦²
à¦Ń à¦ķ
Ġà¦² à§ľ
à¦¸ à¦¸
Ġà¦Ĩ à¦ªà¦¤
à¦¬à¦¨ à¦ķ
à¦¯ à¦ľ
à¦Ł à¦¦
Ġà¦¯à¦¤ à¦Ł
à¦¸ à¦¦
à¦° à¦Ļ
à¦¶ à¦¦
Ġà¦¬à¦¸ à¦¨
à¦¤ à¦ľ
à¦¿? âĢĻ
à§ĭ ?âĢĿ
Ġà¦Ĩ à§ľ
à¦Ł à¦Ĺ
Ġà¦ķ à¦®à¦²
à¦² à¦¦
à¦¬à¦² à¦Ľ
Ġà¦Ĺ à¦ľ
Ġà¦Ń à¦°à¦¸
à¦Ĩ à¦ľà¦ķ
Ġà¦¦ à¦¤
Ġà¦ıà¦ķ à¦ĸ
à¦¼à¥¤ âĢĿ
Ġà¦® à¦®à¦¤
à¦« à¦Ł
à¦ī à¦¸
Ġà§ ¨
Ġà¦Ĩ à¦ĩ
à¦Ľ à¦Ł
à¦¬à¦¨ à¦¯
Ġà¦¬à¦Ł à¦Ĺ
Ġà¦ħà¦¬ à¦¦
Ġà¦Ĩà¦¨ à¦²
Ġà¦¤ à¦ªà¦¸
Ġà¦īà¦ª à¦¹
Ġà¦ Ĭ
Ġà¦Ĩà¦® à¦¨
Ġà¦ıà¦ĩ à¦¸à¦¬
Ġà¦ĩ à¦ŀ
à¦ı à¦¸à¦¬à¦ĩ
à¦¬ à¦ľ
Ġà¦Ĩ à¦¬à¦°
à¦ª à¦Ĺ
Ġà¦¨ à¦ĩ
Ġà¦®à¦¨ à¦¨
a l
Ġà¦Ń à¦Ĺ
à¦ª à¦¬
à¦ļ à¦¬
à§ ©
à¦ľ à§Ł
Ġà¦¬à¦¹ à¦¨
Ġà¦ĭ à¦¦
Ġà¦ Ķ
à¦¤ à¦Ĺ
à§ĩ, âĢĿ
Ġà¦ĩ à¦¶
à¦ıà¦ķ à¦¦
à¦ Ī
Ġà¦Ĩ à¦Ł
à¦¯ à¦Ĺ
Ġà¦« à¦¸à¦²
Ġà¦ĩ à¦Ł
Ġà¦Ĩà¦° à¦ľ
à¦ħ à¦¬à¦¶
à¦ķ à¦£
Ġà¦ª à¦Ļ
Ġà¦¨ à¦ķà¦¶
à¦ı à¦¸
à¦Ĺ à¦Ł
Ġà¦ĵ à¦·
Ġà¦¤à¦° à¦Ļ
Ġà¦¨ à¦°
Ġà¦ıà¦ķ à¦ķ
à¦ī à¦ĩ
Ġà¦ľà¦¨ à¦¨
Ġà¦īà¦ª à¦Ń
Ġà¦° à¦¥
à¦Ľ à¦ª
à¦ĺ à¦Łà¦¨
à¦Ń à¦¨
Ġà¦¤ à¦¨
à¦¸ à¦°à¦£
Ġà¦ªà¦° à¦¦
Ġà¦¬ à¦¦
à¦¾ âĢ¦
à¦Ł à¦ĸ
Ġà¦ķ à¦¦
Ġà¦Ń à¦Ĺà¦¬
à¦Ń à¦¬à¦¤
Ġà¦¸à¦® à¦Ĺ
Ġà¦īà¦² à¦Ł
e n
o n
à§ģ âĢĶ
Ġà¦° à¦®
Ġà¦ĩ à¦¸à¦²
Ġà¦Ŀ à¦Ĺà¦¡
Ġà¦Ń à¦¬à¦¨
à¦ĵ à¦ĩ
à§İ à¦ĩ
à¦ı à¦¤
Ġà¦ĩ à¦īà¦¨
à¦°à¦¥à¦® à¦¤
à¦° à¦·
Ġà¦ıà¦ķà¦¦ à¦®
à§ Ń
à¦Ĺ à¦¦
à¦¯ à¦¶
Ġà¦¶ à¦ªà¦¥
à¦¸à¦® à§Ł
à¦¿ âĢ¦
à¦¯ à§Ł
Ġà¦ª à¦²à¦ķ
Ġà¦¦ à¦¯
Ġà¦¦ à¦ĸà¦²
à¦¡ à¦¨
Ġà¦ī à§ľ
Ġà¦ħà¦¬ à¦¹
à¦¯ à¦°à¦ķà¦®
Ġà¦¬ à¦¶
Ġà¦¬ à¦ŀ
à¦¡ à¦°
Ġà¦Ĩà¦¸ à¦¨
Ġà¦¬à§Ł à¦¸
à¦¾à¦ģ à¥¤
Ġà¦¢ à¦²
Ġà¦ıà¦®à¦¨ à¦ĩ
à¦¿ âĢĿ
à¦ķ à¦¶à¦¨
à¦¦ à¦¦
Ġà¦¤ à¦ķ
à¦§ à¦®
Ġà¦¸ à¦«à¦²
Ġà¦ıà¦ķ à¦¶
à¦¿ !âĢĿ
à¦ļ à¦®
à¦ļ à§ľ
à¦ĵ à¦¡
Ġà¦Ĩà¦° à¦¬
à¦°à¦¤ à¦¬à¦°
à¦Ĩ à¦ķ
Ġà¦Ŀ à¦²à¦ķ
à§ģ ?
à¦· à¦¸
à§ ª
à¦¿ .
Ġà¦Ĩà¦ļ à¦®à¦ķ
à¦¬ à§Ł
âĢĻ -
Ġà¦ħà¦¬ à¦ķ
Ġà¦¦ à¦¡
à¦· à¦¬
à¦ĺ à¦®
Ġà¦ĺà¦° à¦Ł
Ġà¦īà¦ª à¦¦
Ġà¦ľà¦² à¦¬
Ġà¦Ń à¦°à¦¤
Ġà¦®à¦¨ à¦ķ
à¦ī à¦¡
Ġà¦¸ à¦°à¦¸
Ġà¦ıà¦ķ à¦ª
Ġà¦ıà¦ĩ à¦Ł
Ġà¦¸ à¦¹à¦¸
à¦¸ à¦°à¦ķ
à¦¾? âĢĿ
à¦¸à¦² à¦®
Ġà¦ĭ à¦¤
! âĢĻ
Ġà¦Ĩà¦ľ à¦ĩ
à§İ à¦ª
Ġà¦Ĩà¦¬ à¦¹
à¦¯à¦¬ à¦¤
Ġà¦īà¦ª à¦¯
Ġà¦ħà¦¤ à¦²
à¦ĸ à¦¸
Ġà¦ıà¦ĩ à¦Ń
à¦Ľ à¦Ĺ
Ġà¦Ŀ à¦ķ
à¦® à¦ĵ
à¦Ĺ à¦¸
à¦Ĺ à¦Ń
à¦ı à¦Ĺ
Ġà¦ĩ à¦®
Ġà¦ıà¦ĸà¦¨ à¦ĩ
Ġ th
Ġà¦¯ à¦¯
Ġà¦ļà¦ķ à¦ļà¦ķ
à¦¹ à¦ķ
Ġà¦¶ à¦«
à¦Ĩ à¦ļ
e s
à¦ĩ à¦ľà¦¨
Ġà¦ľ à§ľ
à¦ĸ à¦£
Ġà¦§ à¦®à¦ķ
t i
Ġà¦¹à¦¤ à¦Ń
à§İ à¦ªà¦°
Ġà¦ıà¦¤ à¦ĩ
à¦¨ à¦¹
Ġà¦¨ à¦¹
Ġà¦ī à¦ķ
Ġà¦¯ à¦®
à¦Ĩ à¦ª
Ġà¦¤ à¦¤à¦ķ
Ġà¦ĺà¦Ł à¦²
à¦¿ :
âĢ į
à§Ł à¦ķ
à¦Ŀ à¦ķ
à¦¾, âĢĿ
à§ĭ ;
à¦¼à§ĩ -
âĢĿ à¥¤
à¦ī à§Ł
Ġà¦¬à¦ĩ à¦Ł
Ġà¦¹ à¦ķ
o r
à¦ķ à¦ł
à¦°à¦¤ à¦¤
à¦ª à¦ľ
Ġà¦Ĩà¦¨ à¦¬
à¦ķ à¦ĵ
Ġà¦ĸ à¦£
à¦Ĺ à¦°à¦£
éŁ¿éŁ¿ éŁ¿éŁ¿
a r
Ġà¦ıà¦ķ à¦²
Ġà¦Ĩà¦® à¦²
à¦°à¦¤ à¦°
à¦ ĭ
Ġà¦¸ à¦ĸ
Ġà¦¤ à¦¦
à¦¶ à¦¹à¦°
à¦¡ à¦ķ
Ġà¦Ĺ à¦łà¦¨
à¦¯ à¦ĸà¦¨
à¦ĩ à¦ļ
Ġà¦° à¦ľ
Ġà¦Ĩà¦¶ à¦Ļ
Ġà¦¨ à¦Ł
Ġà¦ªà§ľ à¦Ľ
Ġà¦ķ à¦ĩ
à¦£ à¦¦
Ġà¦¶ à¦¨
Ġà¦° à¦ĵà¦¨
Ġà¦Ľ à¦¯
à¦ıà¦ķ à¦ľà¦¨
à¦¦ à¦ª
à§ģ !
Ġ s
à§ ¬
à¦² à¦°
à¦£ à¦Ĺ
à¦Ĩ à¦¶
Ġà¦ªà§ľ à¦¤
Ġà¦¦à¦¶ à¦Ł
à¦¯ à¦¹
à¦¸ à¦ĩ
à¦Ĺ à¦Ĺ
à¦Ĩ à¦§
à¦ķ à¦ľà¦¬
Ġà¦Ĩà¦² à¦¤
à¦ĺ à¦¶
à§ģ à¦Ĥ
Ġà¦¬ à¦§
Ġà¦° à¦¤à¦¨
.. .
à¦¬ à¦Ĺ
Ġà¦ª à¦¬
Ġà¦® à¦Ĺ
à¦« à¦¸
Ġà¦¹à§Ł à¦¨
à¦¤ à¦¬à¦¤
à¦· à¦ĩ
Ġà¦ıà¦ĩ à¦°à¦ķà¦®
Ġà¦ħà¦¬ à¦¤
à¦ħ à¦¸
Ġà¦Ŀ à¦°à¦¨
à¦¬à¦² à¦¨
à¦ª à¦ĩ
à¦¯à¦® à§Ł
Ġà¦Ĭ à¦°
Ġà¦¥ à¦®
à¦¨à¦ĵ à¦¦
à¦¨à¦¬ à¦ľ
Ġà¦¦ à¦£
Ġà¦ı à¦®
à¦ľ à¦ĩ
Ġà¦ħ à¦¯
à¦Ĩ à¦¬
Ġà¦ī à¦Ńà¦¯
Ġà¦Ĩà¦¸ à¦°
Ġà¦ªà¦¥ à¦ļà¦²
à§ĭ âĢĻ
à¦ľ à¦ķà¦°
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
à¦¿à¦Ĥ ,
à¦ Ĳ
à¦¤ à¦ĵ
à¦ĩ à¦¶
à¦Ń à§Ł
à¦¸ à¦ĵ
Ġà¦ħ à¦®à¦°
Ġà¦¬à¦° à¦«
à¦ī à¦®
Ġà¦¬à¦ī à¦¦
i s
à¦¼ à§į
Ġà¦¸à¦¬ à¦¸à¦®à¦¯
à¦¬ à¦Ľà¦°
Ġà¦¸ à¦¸
Ġà¦¶ à¦¤à¦ķ
Ġà¦Ŀà¦ķ à¦Ŀà¦ķ
à¦ĩ à¦«
à¦· à¦ª
Ġà¦¶ à¦¸
Ġà¦ļ à¦ŀ
Ġà¦§ à¦°à¦¬
à¦¿à¦Ĥ -
à¦ķà¦¸ à¦ĩ
à¦¤ à¦Ľ
à¦¶ à¦¸
à¦ĵ à¦²
Ġà¦ľà¦¨ à¦¸
à¦ĺ à¦¦
à¦Łà¦« à¦Ł
Ġà¦ĵ à¦Ĺ
à§¦ à§¦
à¦¤ à¦¹
à¦¼à¦¾ âĢĶ
Ġà¦Ĩà¦¬ à¦Ľ
Ġà¦ıà¦ķ à¦°
Ġà¦Ĩà¦° à¦£
à§İ à¦¸à¦¬
à¦¦ à¦Ľ
Ġà¦ħ à¦ļà¦²
à¦ħ à¦²
Ġà¦¤à¦° à¦«
Ġà¦ľà¦Ĺ à§İ
à¦² à¦¬à¦¨
à¦¶ à¦ĩ
Ġà¦¸à¦® à¦¬
à§İ à¦¸à¦°
à¦® à¦Ń
à¦ª à¦¶
Ġà¦° à¦ļ
à¦« à¦²à¦¨
Ġà¦Ĩà¦ķ à¦¸
Ġà¦ķ à¦¬à¦°
à¦ļ à¦Ľ
à¦¼à¦¿ -
Ġà¦¶ à¦¯
à¦ī à¦¬
à¦¾ à¦ĥà¥¤
à¦¨ à¦ľ
Ġà¦¦ à¦¸
à¦ľ à¦Ļ
Ġà¦¬à¦¨ à¦¬
à§ĭ ?âĢĻ
Ġà¦® à§İà¦¸
Ġà¦īà¦¦ à¦¯
âĢį à§į
à¦¬ à¦ĵ
Ġà¦Ĳ à¦¶
à§Ģ âĢĻ
Ġà¦Ľ à¦Łà¦«à¦Ł
à¦² à¦ĵ
à¦Ĺ à¦ĩ
à¦¿, âĢĿ
Ġà¦¡ à¦ķ
à¦¦ à¦ĩ
à¦§à¦¨ à¦ķ
à¦¬ à¦¤à¦¨
Ġà¦¥à¦® à¦¥à¦®
Ġà¦ª à¦¹
à§Ģ à¦Ĥ
Ġà¦¹ à¦ĵ
à¦¼à§ĩ âĢĶ
Ġà¦° à¦¨
Ġà¦Ĩà¦¶ à¦ª
Ġà¦ıà¦ķ à¦¥
à¦Ļ à¦¤
à¦Ĩ à¦ĩ
Ġà¦ķà¦¤ à¦ķ
e d
à¦ľ à¦ĵ
à§Ł à¦¬
à¦Ń à¦¸
Ġà¦Ĩà¦° à¦¤
âĢĿ âĢĶ
Ġà¦¤à¦¤ à¦ĩ
Ġà¦ħ à¦¬à¦°
à¦ł à¦¤
à¦Ĩ à¦¸
Ġà¦ı à¦¯
âĢĿ -
Ġth e
à¦ª à¦ķà¦²
Ġà¦¤ à§İà¦ķ
à¦Ĩ à¦¹
Ġà¦®à¦¹ à¦°
Ġà¦¹à¦¤à¦Ń à¦®
Ġà¦° à¦¤
Ġà¦ĵ à§Ł
Ġà¦Ŀ à¦²à¦¸
Ġà¦Ĩà¦Ĺ à¦®à¦¨
à¦ķ à¦«
Ġà¦¸ à¦«
Ġà¦ħ à¦¬à¦¨
à¦ļ à¦¸
à¦£ à¦®
à¦ĵ à¦¤
ĠĠĊ ĠĠ
à¦ªà¦ķ à¦¥à¦¨
a t
Ń à§§
à¦· à¦Ĺ
à¦°à¦£ à¦¯
à¦¤à¦° à¦Ļ
à¦¼à¥¤ âĢĻ
Ġà¦ħà¦¬ à¦²à¦®
à¦ªà¦ķ à¦¥
à§ĭ âĢĵ
Ġà¦® à¦¥
à¦Ĺ à¦łà¦¨
Ġà¦Ľ à¦¦
à¦¤à¦° à¦Ł
Ġà¦¯à¦¤ à¦ķ
à¦¸ à¦ķà¦²
à¦¦ à¦£
à¦Ĺ à¦ŀ
Ġà¦Ĺ à¦¤à¦ķ
Ġà¦ĩ à¦¹
à§ ·
à¦¤ à¦°à¦£
Ġà¦¸ à¦¦à¦¸
Ġà¦Ĩ à¦ł
Ġà¦ıà¦ķ à¦Ĺ
à§ľ à¦¤
Ġ c
à¦£ à¦¬à¦¨
Ġà¦ıà¦®à¦¨ à¦Ń
à¦¬ à§İ
à§ĭ !âĢĿ
Ġà¦Ĩ à§Łà¦¨
Ġà¦¦ à¦¶à¦ķ
Ġà¦ī à¦Ĺ
à¦®à¦¨ à¦¸
Ġà¦ĺà¦Ł à¦¬
à¦° à¦ļà¦²
Ġà¦ķà¦¤ à¦¦
à§Ģ âĢĵ
à¦ľ à¦§
âĢĻ âĢĶ
Ġà¦Ĩà¦Ľ à¦¡
à¦°à¦¸ à¦¨
Ġà¦Ĩ à¦¹à¦¤
Ġà¦¯à¦¤ à¦¦
Ġà¦Ľ à¦Ł
e l
Ġ w
à¦Ł à¦ĩ
à§Ł à¦¸
Ġà¦ĵ à¦¸à¦¬
Ġà¦ĩ à¦ľ
à¦¯à¦¬ à¦¦
) ,
i t
à¦¤ à¦¶
à¦² à¦ĸ
Ġà¦¬ à¦ªà¦¨
Ġà¦¨ à§ľ
à¦Ĺ à¦ķ
Ġà¦Ĩà¦¶ à¦«
à¦¯ à¦Ļ
Ġà¦ı à¦°à¦ĩ
Ġà¦ĸ à¦¡
, âĢĻ
Ġ b
à¦¯ à¦ŀ
Ġà¦¦ à¦ĩ
Ġà¦ı à¦Ľ
à¦¥ à¦ª
Ġà¦ĵ à¦¸
Ġà¦¨ à¦°à¦ķ
Ġà¦ĩ à¦ī
Ġà¦ł à¦ķ
Ġà¦¹ à¦Ł
à¦Ĺ à¦ª
à¦ī à¦ªà¦¸
Ġà¦Ĩà¦« à¦¸
Ġà¦¬ à¦°à¦£
à¦°à¦¸ à¦°
Ġà¦ªà¦¦ à¦ļ
à¦ħà¦¤ à¦ıà¦¬
à¦ļ à¦¶
Ġà¦¸à¦® à¦¤
à¦Ĩ à¦¨
à§ĭà¥¤ âĢĻ
) à¥¤
a s
à¦· à¦°à¦Ĺ
Ġà¦° à¦¶
Ġà¦ľà¦¨ à¦®
Ġà¦¶à¦° à§İ
o u
Ġà¦¬à¦¨ à¦®
Ġà¦¤à¦°à¦« à¦¦
Ġà¦¨ à¦®à¦¸
à¦°à¦£ à¦¤
à¦°à¦ªà¦° à¦ĵ
à¦¹à¦°à¦£ à¦¸
à¦ķ à¦ĸà¦¨
à¦ĸ à¦ĸ
à¦¬à¦¨ à¦Ł
Ġà¦Ī à¦¦
Ġà§§à§¯à§ Ńà§§
an d
à¦ķ à¦ĸ
à¦¡ à¦¬à¦°
Ġà¦¸à¦¬ à¦Ł
Ġà¦ķà¦¤ à¦Ĺ
Ġà§ ©
Ġ à¤
à¦Ń à¦¦
à¦® à¦ŀ
à¦® à¦¹à¦¤
Ġà¦¨ à¦¥
Ġà¦ı à¦ľ
Ġà¦ıà¦ķ à¦¦à¦²
Ġà¦ªà¦° à¦ĩ
à¦ī à¦¤
à¦ĺ à¦£
Ġà¦ķà¦² à¦Ļ
à¦¾ à§ĩ
à¦ķ à¦ľ
à¦¬ à§ľ
Ġà¦Ľ à¦¤
Ġà¦ªà¦° à¦¨
à¦®à¦¨ à¦Ł
à§Ī à¦ĥ
ĠĠĊ Ġ
Ġà¦®à¦¸ à¦ľ
à¦¸ à¦¡
à¦¡ à¦Ł
à¦¹ à¦¨à¦¬
Ġà¦¶ à¦®
Ġà¦ī à¦ĩà¦²
Ġ .
à¦¦ à¦ĵ
Ġà¦ħ à¦·
Ġà¦ıà¦ĸà¦¨ à¦ķ
à¦¾âĢĶ âĢľ
Ġà¦¬ à§İà¦¸à¦°
Ġà¦¶ à¦ĸ
à¦ĵ à¦¦
à¦ı à¦ķà¦¬
Ġà¦ħà¦§ à¦°
à¦®à¦£ à¦¦
à§ ®
à¦¸ à¦¯
à¦¡ à¦¸
Ġà¦ĵ à¦Ń
à¦¼à¦¿ à¦Ĥ
Ġ m
à¦¨ à¦Ĺà¦°
Ġà¦Ĩ à¦Łà¦Ł
Ġà¦² à¦¨
Ġà¦ĵ à¦¡
Ġà¦ľà¦² à¦°
Ġà¦ĭ à¦£
Ġà¦¤à¦¤ à¦Ł
à§ĭ âĢ¦
Ġà¦ķà¦° à¦£
à¦§ à¦Ł
Ġà¦¥ à¦°à¦¥
à§ľ à¦Ľ
à¦ľà¦¨ à¦ĩ
à¦¼ :
à§ĭ à¦Ĥ
Ġà¦¨ à¦²
à¦£ à¦Ń
à¦°à¦¬ à¦¦
Ġà¦Ĩà¦¨ à¦Ľ
à¦ķ à¦®à¦¤
à¦Ł à¦Ń
Ġà¦ıà¦ķ à¦ľ
Ġà¦§ à¦¡
à¦¦à¦° à¦ľ
à¦¸à¦® à¦¸
à§įâĢĮ à¥¤
à¦Ī à¦¶
Ġà¦¥à¦°à¦¥ à¦°
Ġà¦¦ à¦«
Ġà¦¤ à¦ª
à¦§ à¦²
Ġà¦§ à¦°à¦£
Ġà¦§à¦° à¦Ľ
Ġà¦· à¦¡
à¦¨ à§Ł
à¦ĩ à¦ĩ
Ġà¦¯ à¦¶
Ġà¦ĸ à¦°
à¦°à¦® à¦¹
l e
Ġà¦ı à¦«
à¦Ĺ à¦¯
à¦Ĺ à¦®à¦¨
Ġà¦¡ à¦Ĺ
Ġà¦ķà¦² à¦°à¦¬
Ġà¦¯à¦ĸà¦¨ à¦ĩ
à¦¤ à¦ļ
à¦¹ à¦¬
à¦ł à¦¶
Ġà¦² à¦Ļ
à¦® à¦Ŀ
Ġà¦® à¦®
à¦· à§İ
à§Ł à¦¬à¦¦
à¦ħ à¦Ń
Ġà¦ĩà¦¨ à¦¸
Ġà¦¸à¦« à¦²à¦¤
à¦Ł à¦ĵ
Ġà¦® à¦ľà¦¬
Ġà¦¤ à¦«
à¦Ń à¦°à¦¤
à¦Ĩ à¦¤
à¦¤à¦ĸà¦¨ à¦ĩ
Ġ h
à¦¸ à¦ªà¦¤
Ġà¦ħà¦¨ à¦¬à¦°à¦¤
Ġà¦ľà¦² à¦ľ
r e
à¦ķ à¦·
à¦ĸ à¦¬à¦°
à¦Ĩ à¦¸à¦²
Ġà¦ĸà¦¬à¦° à¦Ł
Ġà¦ªà¦Ł à¦Ń
à§Ĥ à¦ģ
Ġà¦¬à¦ĩ à¦¤
à§ĩ âĢĿ
Ġà¦ķ à¦¨à¦¸
à¦¸ à¦Ĺ
à¦¡ à¦Ĺ
à¦ļ à¦ľà¦¨
Ġà¦² à¦£
Ġà¦ĸ à¦Ł
Ġà¦Ŀ à§ľ
Ġ a
Ġ f
Ġà¦¨ à¦Ĺ
Ġà¦ĵ à¦¹
Ġà¦ªà¦° à¦ĵ
Ġà¦ıà¦ĩ à¦ĸ
Ġà¦ľà¦¨ à¦Ĺà¦£
Ġà¦ħà¦¬ à¦²
Ġà¦ħà¦¬ à¦¸à¦°
Ġà¦ĺà¦Ł à¦¤
« à§¨
à¦® à¦ķà¦°
Ġà¦¨ à¦ķà¦²
à¦¶ à¦¶
à¦¶ à¦Ŀ
à¦£ à¦ĵ
Ġà¦ıà¦ķ à¦°à¦ķà¦®
à¦°à¦¬ à¦£à¦¤
à¦ħ à¦ª
in g
Ġ p
à¦¬ à¦¹à¦¨
à§ĭ :
à¦ĸ à¦Ĺ
à¦¡ à¦ª
à¦¥ à¦ķà¦¤
à¦ł à¦ķà¦ķ
à¦ĺ à¦ķ
à¦ķà¦Ł à¦ķ
Ġà¦ı à¦ĵ
Ġà¦¥ à¦°à¦¹à¦°
à¦ı à¦¦
Ġà¦¬à¦ĩ à¦Ĺ
à¦ķ à¦¬à¦°
Ġà¦¸ à¦²
Ġà¦® à¦Ľ
à§Ģ ;
à¦· à¦¨
à¦¹ à¦Ł
à§Ł à¦°
Ġà¦ĺ à¦·
à¦¿à¦Ĥ à¥¤
Ġà¦¸à¦¹ à¦ķà¦°
Ġà¦Ī à¦·à§İ
Ġà¦¬à¦ī à¦¯
Ġà¦¸à¦°à¦² à¦¤
Ġ t
à¦¯ à¦°à¦¸
à¥ ¥
Ġà¦Ĩ à¦ĸ
Ġà¦¤ à¦¦à¦¨
à¦ĸ à¦ļ
Ġà¦Ĺ à¦¯
à¦Ŀ à¦¨
Ġà¦ªà§ľ à¦¬
Ġ o
à§ ¯
à¦¤ à¦²à¦¤
à¦§ à¦¦
à¦£ à¦®à¦¯
à§ľ à¦ķ
à¦°à¦¶ à¦¸
Ġà¦° à¦¹
Ġà¦ī à¦§
à¦°à¦ķ à¦Ł
Ġà¦ĩ à¦¦
à¦ĺ à¦Ł
Ġ -
Ġ A
à¦ķ à¦¯
Ġà¦® à¦°à¦£
à¦¶ à¦Ĺà¦¤
Ġà¦ľà¦¨ à¦Ĺ
Ġà¦ľà¦² à¦ª
Ġà¦¸à¦¹ à¦¦
Ġ d
à¦° à¦¹à¦¸
Ġà¦® à¦¶à¦²
à¦¡ à¦®
Ġà¦ıà¦ĩ à¦¬
Ġà¦¬à¦° à¦ŀ
à¦¤ à¦°à¦ķ
Ġà¦ĸ à¦¨
Ġà¦ªà¦° à¦²
Ġà¦ħà¦¬ à¦ļ
à¦¬à¦² à¦²
Ġà¦¸ à¦¡
Ġà¦Ĩ à¦ŀ
à¦¼à§ĩ ?
à¦ĸ à¦®
à¦· à¦Ń
Ġà¦ħ à¦²à¦ķ
à¦£ à¦Ł
Ġà¦ªà¦¥ à¦Ł
à¦ħ à¦®
ĠĠ ĠĠ
Ġ à§§
Ġà¦Ĩ à¦ĩà¦¡
à¦¦ à¦¹
à¦Ń à¦Ł
à¦°à¦¬ à¦£
Ġà¦ľà¦¨ à¦ªà¦¦
à¦ķà¦² à¦®
à¦ħ à¦ªà¦°
à¦Ĺà¦ľ à¦ªà¦¤
Ġà¦Ĩà¦¹ à¦®
Â Ń
à¦ª à¦Ŀ
à§Ģ ?âĢĻ
à¦£ à¦°
Ġà¦®à¦¤ à¦ĩ
âĢĵ âĢĵ
à¦ħ à¦ļ
Ġà¦¨à¦¬ à¦ľ
à¦¿ âĢĻà¥¤
à¦¨ à¦¶à¦¨
à¦¶ à¦ķà¦°
Ġà¦ľà¦¨ à¦ª
Ġà¦Ŀ à¦Ł
Ġà¦ªà¦¥ à¦ª
Ġà¦ĺà¦Ł à¦Ľ
Ġà¦Ŀà¦° à¦Ŀà¦°
Ġà¦¤ à¦°à¦²
à¦£ à¦ª
Ġà¦ªà¦° à¦ķ
Ġà¦ħà¦¨ à¦¬à¦¦
à¦ĺ à¦¡
Ġà¦ļà¦² à¦®
à¦ĭ à¦·
Ġà¦¬ à¦®
à¦ļ à§Łà¦¤
Ġà¦ĵ à¦ľà¦¨
à¦ħ à¦¬
Ġà¦īà§İ à¦¸à¦°
à¦ªà¦Ł à¦ª
Ġà¦¬à¦Ł à¦¬
Ġà¦ı à¦ª
à¦¶ à¦ĵ
à§ĭ, âĢĿ
Ġà¦®à¦¹ à§İ
à¦ľà¦¸ à¦Ń
à¦¾ âĢĻà¥¤
à¦Ł à¦ĵà¦¯
à¦ª à¦ª
à¦· à¦ªà¦°
à¦¡ à¦Ń
Ġà¦¬à¦ĩ à¦Ľ
Ġà¦ħà¦ªà¦° à¦ķ
Ġà¦ħà¦Ĺ à¦£
à¦ĩ à¦ĸ
à¦Ľ à¦ķ
Ġà¦ļ à§ľ
Ġà¦° à¦£
æ Ń
Ġ P
Ġà¦ª à¦ļ
à¦· à¦ĵ
à¦§ à¦¸
à§ľ à¦¨
à¦ī à§İà¦¸à¦¬
à¦Ĩ à¦¦
Ġà¦ľà¦¨ à¦¤
à¦ħ à¦§
æŃ ĵ
o m
Ġà¦¹ à¦¦
à¦Ĺ à¦ĵ
à§Ł à¦²
Ġà¦ķà¦¤ à¦ķà¦Ĺ
Ġà¦ĩà¦¤ à¦¸
Ġà¦¶à¦°à§İ à¦ļà¦¨
æŃĵ æŃĵ
Ġà¦¦ à¦Ĺ
à§ľ à¦²
Ġà¦¬à¦¨ à¦Ń
Ġà¦ħà¦ª à¦¬
à¦¯ à¦¬à¦°
à¦® à¦ļà¦¨
Ġà¦ķ à¦¸
Ġà¦ķ à§ľ
Ġà¦ħ à¦£
à¦¹ à§İ
Ġà¦¹à¦¤ à¦¬
à§° à¦®
Ġà¦ħà¦² à¦¸
Ġà¦ħà¦² à¦Ļ
Ġo f
à¦¨ à¦®à¦¨
à¦ĩ à¦°à¦ķà¦®
Ġà¦¨ à¦¸
Ġà¦¨ à¦ĵ
Ġà¦¤ à¦¸
à§Ł à¦¦
à¦ħ à¦¦
Ġà¦¸à¦¹ à¦ķ
à¦Ł à¦¹
à¦Ĺ à¦ł
à¦ªà¦° à¦®
à¦²à¦ķ à¦£
à¦¬ à¦°à¦ķ
à¦ª à¦¶à¦¨
Ġà¦ļ à¦£
à¦ĵ à¦Ł
Ġà¦®à¦¤ à¦²à¦¬
à¦ħ à¦ķ
à¦·à¦ķ à¦¦
Ġà¦Ī à¦°
à¦¬ à¦ļà¦¨
à¦· à¦ķà¦°
Ġà¦Ĺ à¦¹à¦¨
Ġà¦¶ à¦ļ
Ġà¦ľà¦¨ à¦ľ
Ġà§§à§¯à§ «à§¨
éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿
à¦Ĳ à¦¤
à¦® à¦«
à¦ª à¦ĵ
à¦£ à¦ĩ
Ġà¦ĸ à¦¦
à¦°à¦¤ à¦®
à¦ľà¦¨ à¦¤
Ġà¦Ł à¦²
Ġà¦Ĩà¦² à¦Ĺ
i c
à¦¬ à¦Ļ
Ġà¦¸ à¦¦à¦°
Ġà¦ħ à§Łà¦¨
Ġà¦ıà¦ķ à¦¯
Ġà¦ªà¦° à¦¤
Ġà¦ªà¦° à¦ªà¦°
à¦ī à¦¶à¦¨
Ġà¦¸à¦ķà¦² à¦ķ
à¦¸à¦ķ à¦·
à§ĩâĢ¦ âĢĿ
Ġ S
à¦ķ à¦°à¦¬
à¦® à§ľ
à¦ĩ à¦Ĺ
à¦§ à¦ĩ
Ġà¦Ĩà¦° à¦ķ
à¦¾ âĢ¦âĢĿ
à¦¬ à§°
Ġà¦ķ à¦¦à¦®
à¦°à¦¤ à¦²
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
à¦¯ à¦ľà¦¨
Ġà¦ķ à¦Ļ
Ġà¦Ľ à¦²
Ġà¦² à¦¬à¦£
à¦°à¦ķ à¦°
à¦ĩà¦² à¦Ł
Ġà¦¸à¦¹ à¦ª
à¦¦à¦¨ à¦ķ
Ġà¦īà§İ à¦ķà¦£
à§° à¦¹
à¦ıà¦ķ à¦ĩ
al l
o l
à¦¯ à¦²
à¦Ĺ à¦¬à¦¤
à¦· à¦ľ
Ġà¦ļ à¦ĵà¦¡
à¦¬à¦² à¦®
Ġà¦ķà¦² à¦¤
Ġà¦ķà¦¨ à¦°
Ġà¦¤à¦¤ à¦¦
Ġà¦¸ à¦¯à¦¤
à¦ĩ à¦¸à¦¬
à¦Ľ à¦¡
Ġà¦ı à¦ļ
Ġà¦Ń à¦Ł
Ġà¦Ľ à¦²à¦Ľ
à¦ī à¦ļ
à¦Ĺà¦¤ à¦Ń
Ġà¦ķà¦ĸà¦¨ à¦ĩ
Ġà¦ıà¦ķà¦ĩ à¦Ń
i g
à¦Ĩ à¦¯
r a
Ġà¦¦ à¦ª
Ġà¦¦ à¦®à¦¨
à¦£ à¦¸
Ġà¦Ŀ à¦°à¦Ľ
Ġà¦īà¦ª à¦®
Ġà¦ķà¦¤ à¦ĸ
Ġà¦¶à¦¹à¦° à¦Ł
à¦¾à¦ĥ ,
Ġà¦Ľà¦²à¦Ľ à¦²
à¦² à¦¶
à¦ľ à¦¡
à¦£ à¦¯
Ġà¦Ķ à¦°à¦¸
à¦¨ à¦ĸ
âĢ ķ
à¦¹ à¦¦
à¦°à¦£ à¦Ł
Ġà¦¹à¦² à¦¦
à§§à§ ¯à§
á ĥ
à¦¿ âĢ¦âĢĿ
à¦¨ à¦¡
à¦¨ à¦¸à¦®
à§ģ âĢĵ
à¦£ à¦ªà¦£
Ġà¦Ń à¦°à¦ª
à¦ªà¦° à¦¦
à¦¬à¦² à¦ĩ
Ġà¦¤à¦ĸà¦¨ à¦ķ
à¦¦à¦¨ à¦¶
v e
Ġ B
à¦° à¦ŀ
à¦ª à¦Ļ
à¦ĸ à¦¡
à¦ĸ à¦®à¦¯
Ġà¦ħ à¦¡
à¦¡ à¦¶
Ġà¦² à¦°
à¦Ĩ à¦¨à¦¨
Ġà¦ħà¦¬ à¦ľ
Ġà¦®à¦¹ à¦¤
Ġà¦¯à¦¤ à¦ĸ
à§ĭâĢĶ âĢľ
Ġà¦ķ à¦¤à¦¬
à¦Ł à¦¬à¦²
Ġà¦¦ à¦®à¦ķ
à¦ł à¦Ł
à¦ī à¦ª
à¦Ĺà¦² à¦Ł
à¦¬à¦¤ à¦ĩ
Ġà¦ľà¦² à¦¦
Ġ l
à¦¨ à¦¬à¦°
à¦¼ âĢ¦
à¦® à¦¸à¦®
à§ĭ âĢ¦âĢĿ
à¦¦ à¦¬à¦¦
Ġà¦¤ à¦®
à¦ĸ à¦ķà¦¦
à¦· à¦Ļ
à¦§ à¦ĵ
à¦£ à¦Ĺà¦¤
Ġà¦Ľ à¦ķ
à¦Ŀ à¦ªà¦¥
Ġà¦Ł à¦²à¦®à¦²
ç ľ
à¦¤ à¦ĸ
Ġà¦Ĩ à¦ªà¦¡
à¦§ à¦Ń
à¦¬à¦¨ à¦¬
à¦ľà¦¨ à¦¨
à¦ı à¦²
à§ĩ! âĢĻ
à¦Ĺà¦ľ à¦Ł
Ġà¦¸ à¦Ł
Ġà¦¨ à¦ĸ
Ġà¦° à¦ľà¦¨
à¦ł à¦°
Ġà¦¸à¦¬ à¦¸à¦®à§Ł
à¦Ĩ à¦¡
Ġà¦ķà¦¨ à¦«
Ġ in
à§ĩ )
à¦¨ à¦·
à¦² à¦¹
à§ģ ;
à¦¼ ?âĢĿ
à¦® à¦²à¦¤
à¦Ĺ à§ľ
Ġà¦¯ à¦ķ
à¦§ à¦ķà¦¤
Ġà¦¥ à¦²
ĠâĢ ¦
Ġà¦ıà¦ĩ à¦ľà¦¨
Ġà¦¡ à¦²
à¦¨à¦ĵ à¦Ń
Ġà¦®à¦¹ à¦²
à¦ªà¦¦ à¦ķ
Ġà§§à§ ®
Ġà§ «
Ġà§§à§¯à§ ª
Ġà¦® à¦°à¦¤
Ġà¦ħ à¦°à¦¬
à¦ļ à¦ĩ
Ġà¦ıà¦ķ à¦¨
Ġà¦² à¦ŀ
à¦ªà¦° à¦¬à¦°
Ġà¦®à¦¨ à¦¨à¦¶
Ġà¦Ĩà¦ľ à¦¹
Ġà¦Ĩà¦¬ à¦°à¦£
Ġà¦īà¦ª à¦²à¦ķ
Ġà¦ľà¦® à¦ľà¦®
à¦° à¦¸à¦¬
à§ģ à¥¤âĢĿ
à¦¬ à¦¬à¦°
à¦Ĺ à¦ļ
à¦Ĺ à¦Ļ
à¦§ à¦¹
Ġà¦ĵ à¦®
à§İ à¦¸à¦ķ
à¦¦à¦° à¦¬à¦¨
à¦ªà¦ķ à¦¦
Ġ I
à¦¿ âĢĻ,
à¦® à¦ĸ
à¦¸ à¦ļ
Ġà¦¹ à¦¨à¦¨
à¦°à¦¬ à¦§
à§° à¦¬
Ġ n
à¦¯ à¦ļ
à¦¯ à¦®à¦¨à¦¸
à¦¸ à¦¤à¦¤
à¦Ĥ ,
Ġà¦² à¦Ĺ
Ġà¦ĵ à¦°à¦ķà¦®
à¦« à¦¡
Ġà¦¸à¦¬ à¦ľ
Ġà¦Ł à¦®
à¦¨à¦ĵ à¦°à¦ķà¦®
à¦ħ à¦ľ
à¦ħ à¦«
Ġà¦īà§İ à¦ķ
à¦¿à¦ĥ à¥¤
à¦¾âĢĻ ,
à¦ļà§Ł à¦ĩ
u s
Ġ ;
à¦¸ à¦ľ
à¦¸ à¦ĸ
Ġà¦¤ à¦°à¦ķ
Ġà¦¸à¦® à¦ķ
à§ľ à¦¬
à¦¬à¦° à¦Ł
à§ĩâĢĶ âĢĺ
à¦¿âĢĶ âĢľ
Ġà¦Ŀà¦¨ à¦Ŀà¦¨
Ġ and
à¦¤ à¦Ĺà¦¤
Ġà¦® à¦°à¦¬
à¦¶ à¦¹
à¦Ļ à¦¨
Ġà¦« à¦ľà¦²
Ġà¦Ĩà¦Ĺ à¦²
à¦ķà¦² à¦ķ
Ġ à¥¥
à¦¤ à¦¥
Ġà¦ķ à¦ªà¦Ł
Ġà¦¸ à¦«à¦°
à¦§ à¦Ľ
Ġà¦ĵ à¦¸à¦®
Ġà¦« à¦¡
Ġà¦ĺ à§ľ
Ġà¦ĩ à¦īà¦°
Ġà¦Ĺà¦² à¦¦
à¦°à¦ªà¦° à¦ĩ
à¦ıà¦ĩ à¦¸à¦¬
Ġà¦Ĺà¦£ à¦®
e c
e t
à¦¤ à¦Ļ
Ġà¦¬ à¦¦à¦®
Ġà¦Ĩ à¦·
Ġà¦® à¦Ĺà¦ľ
Ġà¦ī à¦Ńà§Ł
Ġà¦« à¦£
Ġà¦Ł à¦ķ
à¦·à¦£ à¦ķ
Ġà¦Ĩà¦Ĺ à¦¨
ĠĠĊĠĠ Ġ
à§ĩ à¦¾à¦ģ
à¦¼ ?âĢĻ
à¦Ł à¦ĵà§Ł
à¦ª à¦ŀ
à¦¼à§ĩ !
à¦§ à¦¶
Ġà¦ªà¦¥ à¦ļ
à¦¤à¦¬ à¦¡
Ġà¦¹à¦ķ à¦ļà¦ķ
à§ĩ âĢĻà¥¤
à¦¯ à¦ķà¦²
Ġà¦¸ à¦ĩ
Ġà¦ª à¦¤à¦¨
à¦¶ à§Ł
Ġà¦ļ à¦°à¦£
à¦« à¦¨
à¦¬à¦¨ à¦§
Ġà¦ıà¦®à¦¨ à¦Ł
Ġà¦ķà¦² à¦ķà¦²
Ġà¦ķà¦® à¦ª
Ġà¦īà§İ à¦ķà¦°
Ġà¦Ĺà¦£ à¦¤à¦¨
Ġà¦ħà¦¸à¦® à¦ŀ
Ġà¦¨ à¦ľ
à¦¹ à¦ĩ
à¦¥ à¦¸
Ġà¦ıà¦ķ à¦ļ
Ġà¦¸à¦® à¦·
à¦« à¦¤
âĢĿ âĢĵ
à¦Ĩ à¦ĩà¦¨
Ġà¦¨à¦¬ à¦¬à¦°
Ġà§ ª
Ġà¦Ķ à¦ªà¦¨
Ġ M
Ġà¦ķ à¦¨à¦ķ
Ġà¦¬ à¦£
Ġà¦¸ à¦¯
à¦ª à¦¦à¦°
à¦¼à§ĩ âĢĵ
à§Ł à¦ĩ
à¦®à¦¨ à¦¨
Ġà¦ĩ à¦ķ
en t
Ġà¦ħà¦¬à¦¨ à¦¤
ÂŃ ÂŃ
âĢķ âĢķ
u t
Ġ à¥¤
à¦¤ à¦¯
à¦¤ à¦ļà¦°
à¦® à¦¹à¦°
Ġà¦¨ à¦Ń
à¦ĸ à¦¯
Ġà¦ļ à¦ª
à¦ĵ à¦ķ
à¦Ń à¦²à¦Ń
Ġà¦² à¦Ł
Ġà¦¸à¦¬ à¦Ĺ
Ġà¦Ĩà¦§ à¦ĸ
Ġà¦Ĩà¦« à¦ľ
Ġà¦°à¦¤à¦¨ à¦¬
o s
u r
à¦² à¦®à¦¨
à¦¼ !âĢĿ
Ġà¦¦ à§Ł
à¦ª à¦ķà¦°
Ġà¦¹ à¦°à¦£
à¦¶ à¦Ļ
à¦¥ à¦¹
Ġà¦¶ à¦¶
Ġà¦° à¦¹à¦®
Ġà¦« à¦ķ
Ġà¦§ à¦ķ
Ġà¦īà¦ª à¦ķà¦°à¦£
Ġà§§à§ ¦
Ġà¦Ńà§Ł à¦Ļ
ti on
à¦¶à¦¶ à¦¤à¦ķ
à¦° à¦Ŀ
à¦¤ à¦¡
Ġà¦Ĩ à¦īà¦Ł
à¦¶ à¦ļà¦¨
Ġà¦ľ à¦®à¦¤
Ġà¦ī à¦ĩ
Ġà¦² à¦ĺ
Ġà¦Ł à¦ķà¦Łà¦ķ
à¦°à¦¹à¦£ à¦¯
Ġà§§à§ Ń
Ġà¦ħà¦¹ à¦Ļ
Ġ R
à¦² à¦ªà¦¤
à¦¯ à¦®à¦¨
Ġà¦ı à¦ŀ
à§Ł à¦£
à¦¼à¦¾ à¦Ĥ
Ġà¦ĸ à¦²
Ġà¦ĩ à¦°
à¦ħ à¦¶
à¦°à¦¶ à¦ķ
Ġà¦¸à¦¹ à¦¨à¦¶
à¦²à¦¨ à¦®
à¦° à¦ĺ
à§į ,
à¦ķ à¦°à¦ķ
Ġà¦¸ à¦ļà¦²
Ġà¦ª à§Łà¦¸
Ġà¦¶ à¦²
Ġà¦ľ à¦Ĺà¦¨
à¦·à¦£ à¦ĩ
à¦ĩà¦¨ à¦Ł
à¦ıà¦ĩ à¦ļ
Ġà¦ĸà¦¸ à¦ĸà¦¸
à¦¥à¦ª à¦°à¦¤
i l
u n
à§ĩ âĢĻ,
à¦¤ à¦Ńà¦°
à§ģ à¥¤âĢĻ
à¥ į
à¦ļ à¦ª
à¦£ à¦ļ
Ġà¦¶ à¦°à¦£
à§ĩ, âĢĻ
à¦ı à¦®
à¦¨à¦¤ à¦®
à¦ĥ ,
Ġà¦Ĩà¦¨ à¦®à¦¨
Ġà¦Ĩà¦ķ à¦¬à¦°
Ġà§§à§¯à§ ¯à§
Ġ D
Ġ e
à¦¼ à§ĭà¥¤
à¦Ł à¦Ĺà¦²
à¦ª à¦¬à¦¯
à¦Ĺ à¦¬à¦¨
Ġà¦¸à¦° à¦ŀ
âĢ¦ à¥¤
à§° à¦¤
Ġà¦°à¦ķà¦® à¦ĩ
o w
Ġ [
à¦¾ )
à¦° à¦ªà¦¤
à¦¤ à¦¬à¦°
à¦¼ à§ģ,
Ġà¦¬ à¦ļà¦¨
à§Ģ à¥¤âĢĿ
Ġà¦¹ à¦ĩà¦²
Ġà¦Ĺ à¦Ĺà¦¨
Ġà¦ľ à¦¸
Ġà¦ľ à¦®à¦²
Ġà¦Ń à¦£
Ġà¦° à¦ľà¦¤
Ġà¦ıà¦ķ à¦¤à¦²
à¦Ĥ -
Ġà¦« à¦°à¦¸
à¦Ŀ à¦¡
à¦¬à¦° à¦¬
à¦¬à¦° à¦ĩ
Ġà¦ļà¦² à¦¨
Ġà¦ļà¦² à¦ļ
à¦°à¦¥à¦® à¦Ł
Ġà¦ıà¦¤ à¦Ĺ
Ġà¦¬à¦ī à¦®
à¤ ¾
c h
à¦¯ à¦§
à¦¦ à¦ªà¦¤
Ġà¦ľ à¦¤
à¦Ń à¦°à¦¶
Ġà¦Ĩà¦® à¦Ĺ
à¦Ļ à¦¬
à¦°à¦£ à¦ĵ
à¦ı à¦¨
Ġà¦ħà¦¬ à§Łà¦¬
Ġà¦ĺà¦° à¦Ĺ
Ġà¦ĩà¦¨ à¦«
à¦¾! âĢĻ
i d
à¦² à¦¡
à¦ķ à¦Ĩà¦ª
à§Ģ ?âĢĿ
à¦ľ à¦¶
à¦§ à¦°à¦¨
Ġà¦Ń à¦°à¦¦
Ġà¦ĵ à¦¤
à¦¾, âĢĻ
à¦ī à¦ł
à¦ī à¦ªà¦°
Ġà¦Ł à¦ªà¦ķ
à¦ķà¦° à¦¦
à¦¨à¦ĵ à¦Ł
Ġà¦¹à¦° à¦«
Ġà§ ¬
Ġà¦°à¦¸ à¦Ĺ
à¦ľà¦Ĺ à§İ
à§ Ĺ
à¦° à¦¡
à¦® à¦®à¦¤
Ġà¦Ĩ à¦ªà¦¸
à¦ĩ à¦ĵ
Ġà¦® à¦ķ
Ġà¦¤ à¦¡
à¦ľ à¦Ń
à¦¶ à¦Ľ
à¦¶ à¦ªà¦¥
à¦£ à¦¹
à¦¥ à¦Ĺ
Ġà¦¶ à¦ª
à¦¼à¦¾ âĢĵ
à¦Ĥ à¥¤
à¦Ļ à¦°
Ġà¦¸à¦® à¦Ŀ
Ġà¦¡ à¦¯
à¦¯à¦¬ à¦§
Ġà¦ľà¦² à¦¸
Ġà¦ľà¦² à¦§
Ġà¦¸à¦° à¦¬à¦°
Ġà¦ħà¦ľ à¦¯
à¦¬à¦¦ à¦²
à¦¼ à¦ĥ
à¦¼ à§Ģà¥¤
Ġà¦¸ à¦ĩà¦¤
à¦Ľ à¦¤à¦²
à¦¶ à¦«
à¦ĸ à¦ķà¦°
à¦ĸ à¦¬à¦¤
Ġà¦ľ à¦¹
Ġà¦ī à¦ĩà¦¨
Ġà¦ĸ à¦ļ
Ġà¦īà¦ª à¦¤
à¦®à¦¸ à¦®à¦°
à¦°à¦ĸ à¦°
Ġà¦¦à¦® à¦¬à¦¨
à¦¿ )
à¦¸ à¦°à¦²
à¦¶ à¦Ń
Ġà¦¯ à¦¤à¦¬
à¦§ à¦ķà¦°
Ġà¦ıà¦ķ à¦¸à¦®à§Ł
Ġà¦« à¦Łà¦ķ
Ġà¦ĸ à¦¤
à¦Ŀ à¦Ľ
à¦°à¦¬ à¦ķ
à¦ħ à¦¥
Ġà¦ıà¦®à¦¨ à¦ĵ
Ġà¦¸à¦®à§Ł à¦ĩ
Ġà¦ĭ à¦Ĺà¦¬
Ġà§§à§ ¨
à§Ŀ à¦¤
Ġà¦ªà¦Ł à¦ļ
... âĢĿ
à§ģ âĢ¦
à¦® à¦¹à¦²
Ġà¦¸ à¦«à¦Ł
à¦· à¦ľà¦¨
Ġà¦ħ à¦Ŀ
à¦Ń à§İà¦¸
Ġà¦Ľ à§Ł
Ġà¦Ľ à¦²à¦¨
à¦ł à¦ª
Ġà¦ĵ à¦¨
Ġà¦§ à¦¸
Ġà¦Ł à¦¹à¦²
Ġà¦Ĩà¦¨ à¦Ĺ
Ġà¦ķà¦® à¦¬
Ġ g
à¦¨ à¦¬à¦¨
à¦² à¦Ļ
à¦² à¦®à¦£
à¦ķ à¦¸à¦Ļ
à¦¬ à¦ķà¦°
Ġà¦¬ à¦Ĺà¦²
Ġà¦¦ à¦°à¦¦
Ġà¦ı à¦Ĩà¦ĩ
Ġà¦ļ à¦Łà¦ķ
à¦ĵ à¦¹
à¦Ĩ à¦ļà¦°à¦£
Ġà¦ľà¦¨ à¦ķ
à¦¤à¦¨ à¦¦
Ġà¦¬à¦¹ à¦®
à¦®à¦¬ à¦Ļ
à¦łà¦ķ à¦ĸ
Ġà§ Ń
Ġà§¨ à§¦
a m
à§ĩ à¦Ĥ
à¦¦ à¦Ń
à¦ª à¦¹
à¦¥ à¦ªà¦°
Ġà¦² à¦¹à¦°
Ġà¦§ à¦ª
à¦ı à¦°à¦ªà¦°
à¦ī à¦¹
à¦¨à¦¤ à¦²
Ġà¦Ĩà¦¬ à¦¶
Ġà¦ħà¦¸ à§İ
Ġà¦ªà¦¦ à¦¬
à¦¨à¦Ł à¦¨
à¦¨à¦¦ à¦£
Ġ T
Ġà¦ķ à¦¦à¦°
Ġà¦¦ à¦¹
Ġà¦¦ à¦°à¦¬
Ġà¦ħ à¦¯à¦¥
Ġà¦« à¦¨
à¦« à¦ķ
à¦¬à¦¨ à¦®
à¦°à¦ķ à¦¨
Ġà¦īà¦ª à¦ļ
à¦ĩà¦¨ à¦Ĺ
à¦ķà¦¬ à¦ķ
Ġà¦«à¦² à¦¶
à§° à¦¸
à¦·à§Ł à¦ķ
à¦®à¦Ľ à¦®
a y
à§ĩ à§Ĺ
Ġà¦Ĩ à¦¦à¦²
à¦Ľ à¦¯
Ġà¦ı à§ľ
à¦ľ à¦ªà¦¥
à¦· à¦§
Ġà¦ħ à¦ªà¦¦
à¦¬à¦¨ à¦ĩ
Ġà¦Ł à¦ª
à¦Ĩ à¦°à¦ĵ
à¦¬à¦² à¦¬
Ġà¦īà¦¦ à¦Ĺ
à¦Ĺà¦¤ à¦ķ
Ġà¦ķà¦® à¦Ľ
à¦°à¦®à¦¶ à¦ĩ
à¦Ĩà¦§ à¦Ł
à¦¯ à¦ļà¦°
à¦® à¦§à¦¨
à§Ģ âĢĿ
Ġà¦¹ à¦ĩà¦¬
Ġà¦ħ à¦¯à¦¤
à¦¹ à¦ª
à¦¹ à¦Ń
Ġà¦ıà¦ķ à¦«
à¦¼à¦¾ ?
Ġà¦ªà¦° à¦¬
Ġà¦ħà¦¨ à¦°
Ġà¦ıà¦ĩ à¦®
à¦¤à¦¨ à¦Ń
Ġà¦īà¦¤ à¦Ļ
Ġà¦ħà¦¶ à¦°
Ġà¦¬à¦ī à¦ķ
à¤ °
à¦¬à¦® à¦ŀ
à¦ķ à¦§
à¦® à¦®à¦°
Ġà¦ķ à¦Ń
Ġà¦¸ à¦¶à¦¸
Ġà¦ª à¦¬à¦¨
à¦ĩ à¦¹
à¦ĩ à¦¨à¦¬
Ġà¦¦ à¦²à¦¬
à¦ª à¦¤à¦¨
à¦¶ à¦§
à¦· à¦¬à¦°
Ġà¦ļ à¦¬
à¦ł à¦¦
Ġà¦² à¦¯
Ġà¦² à¦¬
à¦ī à¦Ĺ
à¦ķà¦² à¦¨
Ġà¦ħà¦ķ à¦¸
u l
à§į -
à¦¸ à¦ĺ
Ġà¦¹ à¦ĩà¦¤
à¦¶ à¦ļ
à¦§ à¦ª
Ġà¦Ń à¦²
Ġà¦ıà¦ķ à¦ĺ
Ġà¦² à¦¹à¦®
à¦ªà¦° à¦ķ
Ġà¦¸à¦¬ à¦ĸ
à¦°à¦® à¦°
Ġà¦ķà¦² à¦¸
à¦¨à¦¬ à¦¦
à¦®à¦£ à¦ķ
Ġà¦¶à¦¤ à¦§à¦¨
à¦¿! âĢĻ
h a
Ġ N
à¦¬ à¦ķà¦Ł
à¦¼ à§Ĥ
à¦¼ à§Ģ,
à¦® à¦ĺ
à¦® à¦īà¦¦
à¦ĸ à¦ĩ
à¦¹ à¦£
Ġà¦° à¦¡
à¦ĵ à§ľ
à¦¼à¦¿ âĢĶ
à¦¬à¦° à¦²
à¦Ĩ à¦Ł
Ġà¦ħà¦° à¦¨
à¦¸à¦¬ à¦ĸ
Ġà¦īà¦ª à¦ľ
Ġà¦īà§İ à¦ªà¦¤
Ġà¦ħà¦ķ à¦ªà¦Ł
Ġà¦¦à¦¶ à¦®
a c
o t
Ġ C
à¦² à¦Ĺà¦°
à¦¬ à¦ľà¦Ĺà¦¤
à¦® à¦°à¦ķ
Ġà¦¦ à¦¹à¦¨
Ġà¦ı à¦ľà¦¨
à¦ĸ à¦ĵ
à¦§ à¦Ĺ
à¦ļ à¦¤à¦²
Ġà¦Ľ à¦®à¦Ľà¦®
Ġà¦Ĩà¦® à¦¦
Ġà¦ĺ à¦°à¦¬
Ġà¦®à¦¨ à¦¤
à¦ī à¦ªà¦¨
Ġà¦Ŀ à¦Łà¦ķ
à¦ħ à¦¨à¦¨
à¦ıà¦ķ à¦¸à¦Ļ
Ġà¦Ĩà¦¹ à¦°à¦£
i m
à¦¤ à¦ķà¦°
à¦¯ à¦¸à¦¨
à¦® à¦Ļ
Ġà¦ª à¦Łà¦²
à¦¦ à¦¬à¦¤
à¦¶ à¦§à¦°
Ġà¦ļ à¦ķà¦²
Ġà¦² à¦¸
Ġà¦ĵ à¦²
à§Ĥ -
à¦°à¦£ à¦Ń
à§ģà¦ģ à¥¤
à¦¨à¦¬ à¦¸à¦®
à¦®à¦£ à¦°
à§§à§ ¦
Ġà¦¶à¦¹ à¦°à¦¤à¦²
æŃĵæŃĵ æŃĵæŃĵ
à¦° à¦ĺà¦°
à¦¬ à¦¸à¦¨
à¦® à¦ļà¦°
Ġà¦ķ à¦®à¦¤
Ġà¦® à¦Ļà¦²
Ġà¦ı à¦¶
Ġà¦¤ à§İ
Ġà¦¹ à¦ľà¦®
à¦¼à§ĩ à¥¤âĢĿ
à¦¹ à¦ļà¦°
Ġà¦ľ à¦²à¦ķ
Ġà¦ıà¦ķ à¦Ń
Ġà¦ĸ à¦¤à¦®
à¦¬à¦¨ à¦¦
Ġà¦Ĩà¦Ľ à§ľ
à¦ķà¦¤ à¦ķ
Ġà¦ħà¦§ à¦®
Ġà¦«à¦² à¦¸
Ġà¦Ĩà¦ĩ à¦¸à¦ķ
à¦¯ à¦¸à¦®
Ġà¦ķ à¦¨à¦Ł
Ġà¦¸ à¦ľà¦²
Ġà¦¸ à§ľà¦ķ
à¦¦ à¦®à¦¯
Ġà¦® à¦Ł
à¦Ľ à¦¦
à¦¶ à¦ľ
à¦§ à¦¯
à¦§ à¦¨à¦¬
à¦¼à¦¾ !
Ġà¦¬à¦² à¦°
Ġà¦ī à¦¬
Ġà¦ĸ à¦Łà¦ķ
à¦°à¦£ à¦ķ
à¦°à¦£ à¦Ĺ
à¦¸à¦¬ à¦¶
à¦¤à¦¨ à¦¶
à¦ıà¦ĩ à¦Ń
Ġà¦ķà¦¬ à¦ļ
Ġà¦ĩà¦¨ à¦ľ
Ġà¦ħà¦ªà¦° à¦¦
Ġà¦ıà¦¨ à¦ľ
à¦°à¦®à¦£ à¦ķ
Ġà¦Ĺà¦£ à¦ªà¦°
Ġb e
i r
t er
à¦ķ à¦¤à¦°
à¦¯ à¦Łà¦ķ
à¦¯ à¦ªà¦Ł
à¦¼ à§ĭ,
à¦Ł à¦ķà¦°
à¦ľ à¦¹
à¦Ĺ à¦²à¦ķ
Ġà¦Ĺ à¦ł
Ġà¦¥ à¦¤
Ġà¦« à¦²à¦¤
Ġà¦¬à¦²à¦² à¦¤
à§Į à¥¤
Ġà¦ħà¦¸ à¦®à¦¯
à¦¬à¦ª à¦¤
à¦²à¦¨ à¦ķ
Ġà¦Ĩà¦§ à¦ĺà¦£
à¦¬à¦ķ à¦¦
à§§à§ ¨
Ġà¦Ĺà§ľ à¦¤
à¦¬ à¦Ĺà¦¤
Ġà¦ķ à¦¬à¦²
Ġà¦¸ à¦ļà¦ķ
Ġà¦ı à¦¹
à¦ľ à¦ĸà¦¬à¦°
à¦¼à§ĩ ;
à¦Ĺ à¦°à¦®
à¦· à¦²
à¦ļ à¦¦
Ġà¦ıà¦ķ à¦Ŀ
à¦°à¦£ à¦¬
Ġà¦¸à¦¬ à¦¥
Ġà¦Ĩà¦¸ à¦®
Ġà¦ħà¦¤ à¦Ł
Ġà¦· à¦·
à§İà¦ª à¦°à¦¤
Ø §
Ġ re
à¦¬ à¦ªà¦¨
à¦¦ à¦°à¦®
Ġà¦¦ à§ľ
à¦ª à¦Ń
à¦¥ à¦°à¦Ł
Ġà¦¥ à¦°
à¦¾à¦ģ ?
Ġà¦§ à§ľ
Ġà¦§ à¦ķà¦²
à¦°à¦¤ à¦¨
Ġà¦ħà¦¨ à¦¸
à§İ à¦¬
à¦¤à¦° à¦¬
à¦°à¦® à¦¤
à¦ķà¦° à¦¶
Ġà¦ħà¦¸ à¦Ń
Ġà¦¬à¦° à¦¦
à¦ħ à¦¹
à¦®à§Ł à¦ķà¦°
à¦¸à¦¹ à¦¦
à¦Ī à¦¨
à¦ħà¦¥ à¦ļ
Ġ =
Ġ L
à§ģ !âĢĿ
à¦¼ âĢĶâĢľ
Ġà¦¬ à¦ķà¦¬à¦ķ
à¦¸ à¦ŀ
à¦¦ à¦®à¦¨
Ġà¦¨ à¦®à¦¨
Ġà¦® à¦¦à¦¨
Ġà¦® à¦¸à¦²
Ġà¦ı à¦¨à¦ķ
à¦ļ à¦Ĺ
Ġà¦Ĺ à¦ļ
Ġà¦¸à¦® à¦¤à¦²
à¦¬à¦° à¦¹
à¦¿, âĢĻ
à¦°à¦¬ à¦®à¦¯
Ġà¦ĵà¦ł à¦²
à¦ıà¦ĩ à¦Ł
Ġà¦¬à¦ĩ à¦ķ
à¦Łà¦¬ à¦ĩ
Ġt o
à¦§à¦¹ à§Ł
Ġ "
à¦¤ à¦ľà¦¨
à¦¼ à¦ĥà¥¤
Ġà¦ķ à¦¶
Ġà¦ķ à¦¹
à¦£ à¦§
Ġà¦¶ à¦°à¦¬à¦¤
à¦ĵ à¦ª
Ġà¦ıà¦ķ à¦²à¦¬
à¦Ń à¦ľ
Ġà¦« à¦°à¦®
Ġà¦ħà¦¨ à¦¡
âĢĿ ,
Ġà¦Ł à¦¨à¦Łà¦¨
Ġà¦Ĩà¦¸ à¦ķ
à¦Ĩ à¦¦à¦°
Ġà¦¬à¦¨ à¦¸
à¦Ĺà¦¤ à¦®
!âĢĿ âĢĶ
Ġà¦ªà¦¦ à¦§
à§§à§ ®
à¦¦à¦°à¦® à¦¹à¦²
à¦ Ĭ
à¦¨ à¦Ńà¦°
à¦² à¦ĺ
à¦¯ à¦Ĺà¦¤
à¦¼ âĢĻ
à¦¦ à¦®à¦¸
Ġà¦® à§Łà¦²
âĢ ¢
à¦¡ à¦īà¦ĩ
Ġà¦Ĺ à¦«
à¦£ à¦§à¦°
âĢĶ âĢĻ
à¦ĺ à¦¸
à¦°à¦® à¦¬à¦°
à¦ħ à¦ŀ
Ġà¦īà¦ª à¦¬
à¦°à¦ľ à¦¬
Ġà¦ħà¦ª à¦Ľà¦¨
Ġà¦¸à¦¹ à¦ļà¦°
Ġà¦ĵà¦ĩ à¦Ł
à¦¤à¦² à¦Ł
Ġà¦¶à¦¤ à¦¬à¦°
à¦°à¦Ĺ à¦£
Ġà¦¦à¦² à¦Ł
Ġà¦ļà¦Ł à¦ªà¦Ł
Ġà§¨ à§§
Ġà¦Ńà¦°à¦¤ à¦¬
r i
Ġ is
à¦° à¦ļà¦¨
à¦® à§İ
Ġà¦ķ à¦ľà¦¨
Ġà¦ķ à¦ļà¦ķ
Ġà¦¬ à¦Ľ
Ġà¦® à¦°à¦²
Ġà¦® à¦ĵà¦²
Ġà¦ı à¦¤à¦¬à¦¡
Ġà¦¤ à¦ªà¦¨
à¦Ĺ à¦¹
Ġà¦ħ à¦ĸ
à§Ł à¦Ń
Ġà¦Ĩà¦® à¦¤
à¦¾à¦ģ -
Ġà¦² à§Ł
Ġà¦« à¦¤
Ġà¦« à¦¸à¦ķ
à§İ à¦¸à¦²
à¦ľà¦¨ à¦¦
à¦ī à¦£
Ġà¦ħà¦¬ à¦¸à¦¨
Ġà¦ħà¦¸ à¦¤
à¦¨à¦¬ à¦¸
Ġà¦ķà¦® à¦ĩ
Ġà¦¬à¦ĩ à¦ĸ
à§° à¦ľ
Ġà¦¹à¦ĩ à¦ļà¦ĩ
Ġà¦ĸà¦¸ à¦¡
a tion
e m
à¦¨ à¦ªà¦¤
à§ģ :
à¦¬ à¦¦à¦¨
à¦® à¦·
à¦ĩ à¦®à¦¨
Ġà¦® à¦°à¦¦
Ġà¦® à§Łà¦¦
à¦¹ à¦ľà¦¨à¦ķ
à¦¥ à¦ĩ
Ġà¦¶ à¦Ł
Ġà¦¬à¦² à¦ļ
Ġà¦ĵ à¦²à¦Ł
Ġà¦ĸ à§ľ
à¦°à¦¤ à¦ķ
à¦ı à¦Ľ
Ġà¦ĩ à¦īà¦Ł
Ġà¦ħà¦¬ à¦¯
Ġà¦ħà¦¸ à¦¨
à¦¾à¦Ĥ ,
Ġà¦īà¦¦ à¦ĺ
Ġà¦ªà¦¥ à¦ĩ
Ġà¦ħà¦Ń à¦¦
à¦ªà¦¦ à¦¬
âĢ¦ âĢĻ
Ġà¦Ĺà¦£ à¦¨
à¤ ¿
éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿
º çľ
à¦¨ à¦«
à¦¤ à¦ªà¦ķ
à¦¼ à§ģà¥¤
Ġà¦¬ à¦ļ
Ġà¦¬ à¦¦à¦¨
Ġà¦¬ à¦¹à¦°
Ġà¦¬ à§İà¦¸
Ġà¦ª à¦ľ
Ġà¦¨ à¦¬à¦¬
Ġà¦® à¦Īà¦¨
Ġà¦¤ à§İà¦ªà¦°à¦¤
à¦ĸ à¦¦
à¦· à¦¶
à¦ļ à¦²à¦¤
Ġà¦Ĺ à¦£à¦¤
Ġà¦ıà¦ķ à¦®à¦¤
à¦ľà¦¨ à¦¬
à¦°à¦¬ à¦ļ
Ġà¦ĩ à¦¬
à¦²à¦ķ à¦¦
à¦°à¦² à¦¯
à¦¶à¦¨ à¦Ł
à¦®à¦ķ à¦°à¦£
Ġà¦ħà¦ľ à§Ł
Ġà¦īà§İ à¦ªà¦¨
Ġà§ ®
à¦ķà¦ľà¦¨ à¦ķ
Ġà¦īà§İà¦¸à¦¬ à¦®
r o
· çľ
à§ĩ à¦ĥ
à¦¯ à¦¤à¦°
à¦¬ à¦¶à¦ķ
Ġà¦Ĩ à¦¹à¦¸
Ġà¦¹ à¦¡
à¦· à¦¹
à¦¡ à¦ĩ
Ġà¦¯ à¦¬à¦¨
Ġà¦ľ à§Łà¦¨
Ġà¦Ń à¦¬à¦¤
à¦ĵ à¦Ĺ
Ġà¦Ĩà¦® à¦ľ
à¦Ļ à¦Ľ
Ġà¦§ à¦¬
à¦¤à¦° à¦¸
à¦¼, âĢĿ
à¦ĥ âĢĵ
Ġà¦Ī à¦²
Ġà¦¶à¦¤ à¦ªà¦¥
à¦ľà¦² à¦Ń
Ġà¦¤à¦² à¦¦
Ġà§§à§ ¯
Ġà§§à§¯à§¯à§ ¦
ºçľ ºçľ
v er
à§ ¯à§
à¦² à¦Ŀ
à¦¬ à¦®à¦¯
à¦¶ à¦¬à¦¨
à¦· à¦°à¦¤
à¦¡ à¦ľ
à¦¹ à¦ķà¦°
Ġà¦° à¦Ł
Ġà¦° à¦ª
Ġà¦ī à¦¹
à¦°à¦£ à¦ĩ
à¦Ĩ à¦Ľ
Ġà¦ĩ à¦ĵà¦°
Ġà¦Ĩà¦² à¦¸
Ġà¦Ĩà¦² à¦ªà¦¨
à¦°à¦¸ à¦¹
Ġà¦īà¦ª à¦¡
à¦¤à¦¬ à¦ķ
à¦¨à¦¬ à¦¸à¦Ń
à¦¼à§ĭ -
Ġà¦«à¦² à¦ª
à§Ģà¥¤ âĢĻ
à§° à¦ķ
à¦ıà¦ķ à¦¸
Ġà§§à§ «
à¦Ĺà¦® à¦ŀ
à¦ıà¦ĸà¦¨ à¦ĩ
à¦ıà¦ĸà¦¨ à¦ĵ
ti c
à§¦à§¦ à§¦
âĢĵâĢĵ âĢĵâĢĵ
·çľ ·çľ
a d
à¦¤ à¦°à¦¤
à¦ķ à§Ł
à¦¬ à¦¸à¦®
à¦Ł à¦¶
à¦ĩ à¦ŀ
à¦· à¦ªà¦¥
Ġà¦ħ à¦ĸà¦£
à¦¥ à¦Ń
Ġà¦¶ à¦°à¦¦
Ġà¦° à¦ĺ
Ġà¦ĸ à¦¯
Ġà¦ĸ à¦ª
Ġà¦¬à¦²à¦² à¦Ĩà¦®
Ġà¦ķà¦¥ à¦ķ
à¦ĺ à¦¬
à¦ĺ à¦°à¦Ł
Ġà¦¬à¦¸ à¦Ľ
à¦ķà¦° à¦Ł
à¦²à¦¬ à¦§
à¦ĩà¦¨ à¦¸
Ġà¦ħà¦® à¦Ļ
Ġà¦īà¦ªà¦° à¦¨
à¦Ŀà¦² à¦®à¦²
à¦Ĺà¦¬ à¦Ĺ
à¤ ¤
Ġà¦¸à¦°à¦¸ à¦¤
à¦ĭ à¦£
Ġà¦Łà¦² à¦Łà¦²
à¦¡à¦īà¦ĩ à¦ļ
r u
à¦° à¦®à¦¨
à¦® à¦ĵà¦¯
à¦¸ à¦¶
à¦ª à¦²à¦ķ
Ġà¦¹ à¦ľ
à¦ľ à¦ĸ
Ġà¦ħ à¦ķà¦²
Ġà¦ħ à¦ĺà¦Łà¦¨
à¦§ à¦Ĺà¦®
à¦¹ à¦°à¦¨
Ġà¦ľ à¦ĺà¦¨
à¦Ń à¦²
à¦¼à¦¾ âĢĻ
Ġà¦ĵ à¦§
Ġà¦« à¦²à¦¨
Ġà¦ĸ à¦°à¦Ĺ
à¦°à¦£ à¦¨
Ġà¦Ł à¦¬
à¦Ĩ à¦īà¦Ł
à¦°à¦® à¦¬
à¦·à¦£ à¦®
à¦°à¦¥ à¦ķ
à¦°à¦¸ à¦®
Ġà¦ķà¦² à¦¹
Ġà¦¸à¦¹ à¦ľà¦²à¦Ń
Ġà¦ķà¦¤ à¦ĩ
Ġà¦ĩà¦¨ à¦²
à¦¬à¦¬ à¦Ļ
à¦°à¦ľà¦¨ à¦¨
Ġà¦¦à¦¶ à¦ľà¦¨
à¦¡à¦¬ à¦Ń
Ġà¦ľà§Ł à¦Ĺ
ĠĠĠĠ ĠĠĠĠ
Ġà¦¨à¦ľ à¦°à¦¦
Ġà¦¥à¦¤ à¦®à¦¤
l y
à¦° à¦ĵà¦¯
à§į !
à¦² à¦ķà¦Ł
à¦ķ à¦¹
à¦¯ à¦Ŀ
à¦¸ à¦®à¦²
à¦Ł à¦°à¦Ĺ
à§Ģ âĢĻà¥¤
à¦ľ à¦¤à¦¨
à¦ľ à¦ķà¦¨
à¦ĸ à¦Ń
à¦¡ à¦«
à¦¹ à¦¨à¦ķ
Ġà¦ľ à¦Łà¦²
Ġà¦ľ à¦ĸà¦®
Ġà¦Ń à¦ľ
à¦Ń à¦¬à¦¨
Ġà¦ī à¦®
Ġà¦¸à¦¬ à¦²
à¦·à¦£ à¦¶
à¦¨à¦ĵ à¦ķ
à¦ħ à¦Ł
Ġà¦ĵà¦ĩ à¦ĸ
Ġà¦Ĺà¦Ń à¦°
à¦¬à¦¶ à¦¤
Ġà¦¬à¦ī à¦Ł
à¦¾âĢĿ à¥¤
es s
Ġà¦ħà¦¬à¦¤ à¦°à¦£
Ġà¦ľà¦¨à¦¸ à¦ļ
à¦¨à§Ł à¦Ń
a g
o d
à¦¨ à¦ľà¦Ł
à¦¨ à¦ľà¦¨à¦ķ
à¦² à¦¥
à¦¯ à¦ĸ
à¦¯ à¦ªà¦°
à¦¯ à¦¬à¦¨
à§ĭ âĢĿ
Ġà¦¸ à¦ĵà¦¯
Ġà¦Ĩ à¦ĩà¦¸
à¦¦ à¦°à¦¬
Ġà¦ħ à¦Ĺà¦¤
Ġà¦« à¦¸
à¦ŀ à¦ª
à¦ı à¦ķà¦¤
Ġà¦ķà¦¥ à¦ŀ
à¦¤à¦° à¦ª
Ġà¦Ĩà¦² à¦¨
à§Ī à¦ĥà¥¤
Ġà¦Ŀ à¦Ļ
Ġà¦ħà¦¬ à¦®
à¦ĺ à¦Ĺ
à¦°à¦¥à¦® à¦¦
à¦ħ à¦Ĺ
Ġà¦ħà¦ª à¦¸
Ġà¦ħà¦ª à¦²à¦ķ
Ġà¦ķà¦¬ à¦ľ
à§ģà¦ĥ à¥¤
Ġà¦ıà¦ķà¦ĩ à¦¸à¦Ļ
Ġà¦ķà¦ĸà¦¨à¦ĵ à¦ĩ
Ġà¦¦à¦²à¦¬ à¦¦
i k
Ġ Ð
à¦¤ à¦¦à¦¨
à¦¤ à¦§à¦¨
à¦ķ à¦®à¦²
à§ģ à§į
à¦¬ à¦īà¦¦
à¦¼ à§ģ-
à¥¤ âĢĺ
Ġà¦ª à¦ª
Ġà¦ª à¦łà¦¨
Ġà¦® à¦«à¦¸
à¦¶ à¦Ńà¦ķ
Ġà¦ħ à¦¤à¦¨
à¦ļ à¦ķà¦°
à¦¥ à¦¯
à¦¥ à¦ªà¦¤
Ġà¦ľ à¦ª
Ġà¦° à¦£à¦ķ
Ġà¦Ĩà¦® à¦¬
à¦¾à¦ģ à¥¤âĢĻ
Ġà¦Ł à¦Ĺà¦¬à¦Ĺ
à¦ĺ à¦¤à¦®
à¦ķà¦° à¦¨
à¦¯à¦¬ à¦ĩ
Ġà¦ħà¦ª à¦ļà¦¯
à¦ıà¦ĩ à¦¬
Ġà¦ķà¦® à¦ªà¦ķ
Ġà¦ĵà¦° à¦«
?âĢĿ âĢĶ
à¤ ¨
à¦°à¦« à¦¤
Ġà§§à§¯à§ ¨
Ġà§§à§¯à§ ©
à§« à§Ń
à¦ıà¦®à¦¨ à¦ķ
ti ve
à¦ķà¦ĸà¦¨ à¦ĵ
Ġf or
Ġà¦¨à¦¬à¦¬ à¦§
n t
Ġ G
Ġ y
Ġ Ø
à§ĩ âĢĿâĢĶ
à¦¨ à¦®à¦¯
à¦¯ à¦ľà¦¨à¦ķ
à¦¬ à¦ĸ
à¦¬ à¦§à¦°
Ġà¦¬ à¦¦à¦°
Ġà¦¸ à¦ļà¦°
à¦¸ à§İ
Ġà¦Ĩ à¦ĵà¦¤
à¦ª à¦ĸ
Ġà¦¤ à§İà¦ªà¦°
à¦ĸ à¦ª
Ġà¦ħ à¦ĺ
à¦ĵ à¦ĸ
âĢĻ âĢĵ
à¦°à¦£ à¦®à¦¯
à§İ à¦ķà¦°
à¦ı à¦°à¦ķà¦®
à¦ı à¦®à¦ľ
Ġà¦ĩ à§Ł
à¦°à¦® à¦ľ
à¦ĥ !
à¦¬à¦ª à¦ķ
à¦¤à¦ķ à¦¡
Ġà§§à§¯à§ ¦
Ġà¦Ńà¦Ĺ à¦¬à¦¦
Ġà¦®à¦Ĺ à¦§
âĢķâĢķ âĢķâĢķ
Ġà¦§à¦¬ à¦§à¦¬
Ð °
à¦¤ à¦«
Ġà¦Ĩ à¦ªà¦¦
Ġà¦Ĩ à¦ĩà¦Ł
à¦Ł à¦ļ
à¦Ľ à¦ĩ
à¦ľ à¦§à¦°
âĢ ī
à¦Ĺ à¦Ńà¦Ļ
Ġà¦ķà¦° à¦ļ
à¦¡ à¦ĵ
à¦¹ à¦®à¦¯
à¦£ à¦¶
à¦Ń à¦®
à¦Ń à¦Ĺ
à¦ł à¦¬
Ġà¦ĵ à¦®à¦°
à¦°à¦£ à§Łà¦¨
Ġà¦Ł à¦²à¦¤
à¦°à¦® à¦§
Ġà¦ħà¦¸ à¦Ļ
à¦¤à¦® à¦¶
Ġà¦ĸà¦¬à¦° à¦¦
à¦ķà¦ķ à¦¥
Ġà¦¸à¦¹à¦ľ à¦Ń
Ġà¦ªà¦°à¦® à¦¸à¦¤
Ġà¦Ĩà¦ĩà¦¨ à¦¸
Ġà¦ľà¦Ĺ à¦¦
Ġw h
Ġà¦¨à§ľ à¦¬à§ľ
h e
Ġ H
à¦¨ à¦ĵà¦¯
à¦¨ à¦ĺà¦°
à¦¤ à§ľ
à¦² à¦ĵà¦¯
à¦¯ à¦°à¦¶
à¦¯ à¦®à¦£
Ġà¦ķ à¦®à¦¨
Ġà¦¸ à¦Ĺ
Ġà¦¸ à§İà¦ķ
à¦¸ à¦ł
à¦ĩ à¦ħà¦ķ
Ġà¦¨ à¦Ĺà¦¦
Ġà¦® à¦ĩ
Ġà¦ľ à¦®à¦ķ
Ġà¦ī à¦¯
Ġà¦ī à¦¸à¦ķ
Ġà¦ĵ à¦¬
à§ľ à¦Ļ
Ġà¦¬à¦²à¦² à¦ķ
à¦¬à¦¨ à¦¦à¦°
Ġà¦Ł à¦¨
Ġà¦¡ à¦ľà¦¨
Ġà¦®à¦¤ à¦¬
à¦ĺ à§ľ
Ġà¦Ĩà¦ľ à¦¬
à¦°à¦¸ à¦Ń
à¦¨à¦ĵ à¦®à¦¤
Ġà¦ľà¦² à¦ĸ
à¦®à¦² à¦Ĺ
Ġà¦ħà¦§ à¦¸
Ġà¦ľà¦® à¦Ľ
Ġà¦¬à¦ĩ à¦®
Ġà¦ĩà¦¨ à¦Ł
à¦ªà¦ķ à¦Ń
à¦°à¦ļ à¦²à¦¨
Ġà¦¶à¦¤ à¦¶
Ġà¦¶à¦¤ à¦ķà¦°
à¦Łà¦¤ à¦ĩ
à§§à§ Ń
à¦°à¦®à¦£ à¦¬
Ġà§§à§¯à§ ¬
à¦¾âĢĿ âĢĶ
Ġà¦°à¦£ à¦ľ
Ġà¦¦à¦Ĺ à¦¦à¦Ĺ
Ġà¦ķà¦¨à¦ķ à¦¨
. âĢĿ
c e
à¦¨ à¦ļà¦°
à¦¤ à¦§
à¦® à¦ªà¦¤
à§ĭ âĢĻà¥¤
Ġà¦¬ à¦¤
à¥ ĩ
à¦Ł à¦§à¦°
Ġà¦¤ à¦°à¦¬
à§Ģ :
Ġà¦ħ à¦ķà¦°
à¦ļ à¦¤à¦°
à¦¥ à¦ĵ
à¦¥ à¦¬à¦¹
Ġà¦ľ à¦ŀ
Ġà¦Ń à¦¸
à¦®à¦¨ à¦ķ
Ġà¦ıà¦ĩ à¦ļ
à¦« à§ľ
à¦Ŀ à¦ŀ
ĠâĢĺ âĢĺ
à¦°à¦¬ à¦¸
à¦Ĩ à¦°à¦ľ
Ġà¦ĩ à¦¡
Ġà¦ĩ à¦¨à¦ķ
à§Ī -
Ġà¦Ŀ à¦ª
à¦·à¦£ à¦ĵ
à¦¬à¦¤ à¦®
à¦ħ à¦¬à¦¸
Ġà¦¸à¦¨ à§İ
à¦ªà¦¦ à¦¸
à¦¾âĢĶ âĢĺ
à¦¸à¦¨ à¦ķ
Ġà¦ĵà¦ĩ à¦¸à¦¬
Ġà¦ĵà¦ĩ à¦°à¦ķà¦®
à¦·à¦ķ à¦ķ
Ġà¦ĩà¦¨ à¦Ń
Ġà¦Ĩà¦¦ à¦®
à¦¾âĢĻ âĢĶ
Ġà¦ļà¦®à¦ķ à¦ª
à¦¾à¦ĥ !
es t
à¦ķà¦ľ à¦®à¦ķ
ÂŃÂŃ ÂŃÂŃ
r om
Ġ W
à¦¨ à¦®à¦¤
Ġà¦¬ à¦Ĺ
Ġà¦¸ à¦°à¦¤
Ġà¦Ĩ à¦ľà¦¨
à¦Ł à¦¯
à¦Ł à¦¡
à¦Ľ à¦¸
à¦· à¦ķà¦¤
Ġà¦¬à¦² à¦Ł
Ġà¦« à¦²à¦ķ
Ġà¦ªà¦° à¦®à¦¹
Ġà¦¸à¦® à¦¬à¦¯
à¦« à¦ª
Ġà¦Ŀ à¦ŀ
à¦°à¦® à¦ķ
Ġà¦¢ à¦Ļ
à¦ĥ âĢĶ
à¦Ĺà¦² à¦¬
à¦¿à¦Ĥ âĢĻ
à¦ıà¦ĩ à¦°à¦ķà¦®
à¦¯à¦¤ à¦ķ
Ġà¦ķà¦¤ à¦ķà¦Ł
à¦°à¦ª à¦¥
à¦¬à¦¸ à¦¤
à§§ à§§
à¦¬à¦ķ à¦ķ
à§įâĢĮ -
Ġà¦¦à¦² à¦Ĺà¦¤
Ġà¦¬à§ľ à¦¦
Ġà§ ¯
à¦¬à¦® à¦Ļ
Ġà¦Ķ à¦¦
a b
u p
à ¸
Ġ F
à¦¨ à¦ľà¦°
à¦¤ à¦ªà¦¸
à¦ķ à¦ı
Ġà¦¸ à¦¦à¦¯
Ġà¦ª à¦ļà¦¨
à¦¸ à¦ĵà¦¯
Ġà¦Ĩ à§Łà¦¤
Ġà¦¨ à¦¬à¦¯
Ġà¦® à¦ł
Ġà¦¹ à¦ĩà¦¨
à¦ľ à¦ľ
à¦¶ à¦¤à¦ķ
Ġà¦¶ à§Łà¦¤
Ġà¦° à¦¸à¦¬
Ġà¦Ľ à¦®
à¦Ļ à¦ļ
Ġà¦ħà¦¨ à¦Ń
âĢĻ ;
à¦¤à¦° à¦ĩ
à¦¤à¦° à¦ĵ
Ġà¦Ĩà¦ľ à¦®à¦²
à¦¸à¦¬ à¦ľ
à¦²à¦ķ à¦ķ
à¦Ĺà¦² à¦Ĺà¦ŀ
à¦ħ à¦°à¦£
Ġà¦ıà¦¤ à¦ĸ
à¦¨à¦¬ à¦ķà¦²
Ġà¦Ĩà¦§ à¦Ł
Ġà¦¬à¦Ł à¦¤à¦²
à¦ķà¦¶ à¦ª
Ġà¦Ĩà¦¹ à¦¬
à¦·à§Ł à¦Ĺ
er e
en d
à¦¿âĢĿ à¥¤
à¦ĭ à¦¤
el l
it y
Ġà¦Ŀà¦Ł à¦ªà¦Ł
Ġà¦Ķà¦°à¦¸ à¦ľ
ha k
i f
i th
o h
s t
t u
Ġ O
Ġ r
Ġ ì
à¦° à¦Ĩà¦¨
à¦¨ à¦®à§Ł
à¦¯ à¦¨à¦¤
à¦¯ à¦¦à¦²
à¦¬ à¦¦à¦°
à¦¼ âĢĿ
à¦® à¦¤à¦¨
à¦® à¦«à¦²
à¥¤ âĢ¦
Ġà¦¸ à¦²à¦ľ
Ġà¦ª à§Ł
à¦¦ à¦ļ
à¦ĩ à¦ĵà¦¯
Ġà¦® à¦ķà¦°à¦¨
Ġà¦¤ à¦¤à¦¬
à¦¶ à¦®à¦£
à¦¶ à¦¤à¦²
Ġà¦¯ à¦®à¦ľ
Ġà¦Ĺ à¦ª
à¦¥ à¦Ł
Ġà¦ľ à¦¬à¦°
Ġà¦Ń à¦°à¦²
Ġà¦ıà¦ķ à¦ķà¦¥
à¦ł à¦Ĺ
Ġà¦ī à¦¥
à§ĥ -
Ġà¦ĸ à¦¨à¦¨
Ġà¦ªà¦° à¦°
Ġà¦¸à¦® à¦¦
à¦ī à¦Ń
Ġà¦¸à¦¬ à¦¶
à¦Ĩ à¦Ļ
Ġà¦ĩ à¦Ń
Ġà¦Ĩà¦Ĺ à¦¤
Ġà¦¢ à¦ķ
à¦²à¦¬ à¦¶à¦¤
à¦§à¦¨ à¦ĩ
à¦¤à¦¤ à¦®
à§įâĢĮ ,
à¦¨à¦¸ à¦ªà¦Ł
à¦ľà¦² à¦¦
Ġà¦Ĩà¦ª à¦²
à¦¾à¦ģ, âĢĿ
Ġà§§à§¯à§ ®
h ar
Ġ K
Ġ it
à§ĩ ...
à¦¨ à¦ĺ
à¦¨ à¦ķà¦²
à¦¼ )
à¦® à¦°à¦¤
à§ĭ âĢĻ,
Ġà¦¸ à§Ł
Ġà¦Ĩ à¦ī
à¦ĩ à¦¸à¦²
Ġà¦¦ à¦²à¦¨
à¦ª à¦¬à¦¤
à§Ģ âĢĻ,
Ġà¦¹ à¦ª
Ġà¦¹ à¦ĩà¦¯
à¦¡ à¦¦
à¦§ à¦¬à¦¦
à¦¹ à¦Ĺ
à§Ł à¦Ł
à¦£ à¦¶à¦ķ
à¦¥ à¦°à¦Ĺ
Ġà¦¶ à¦°à¦¤
Ġà¦° à¦Ĺ
à¦ł à¦Ń
à¦¼à¦¿ ?
à¦¬à¦¨ à¦¬à¦¤
à¦¬à¦¨ à¦¸à¦Ļ
à¦ľà¦¨ à¦ĵ
à¦¤à¦° à¦«
à¦·à¦£ à¦¸
à¦¬à¦² à¦ķ
Ġà¦īà¦¦ à§Ł
à¦ħ à¦¥à¦¬
à¦¤à¦¬ à¦¬
à¦®à¦¤ à¦²
à¦²à¦¤ à¦²
à¦°à¦¦ à¦ķ
à¦ĩà¦¨ à¦«
Ġà¦Ĩà¦¤ à¦¤
Ġà¦¬à¦ĩ à¦ªà¦¤
Ġà¦īà§İ à¦«
à¦ıà¦ķ à¦¦à¦®
à§§à§ «
à¦ľà¦¬ à¦īà¦¦
Ġà¦¦à¦² à¦¬à¦²
Ġà¦Ĺà§ľ à¦¬
Ġà¦§à¦¨ à¦¸à¦®
à¦ķà¦¸ à¦ľ
Ġà¦¦à¦® à¦¦à¦®
à§ĭ! âĢĻ
Ġà¦ķà§Ł à¦²
à¦¥à¦² à¦ľ
Ġà¦Ĭ à¦·
Ġà¦Ķ à¦·à¦§
Ð ¾
Ø ±
Ġ k
à§į âĢį
à¦¬ à¦ŀ
à¦® à¦¥
à¦® à¦¸à¦¨
à¦¦ à¦°à¦ķ
Ġà¦¤ à¦¨à¦¯
à¦¶ à¦ľà¦¨
à¦Ĺ à¦§
Ġà¦ħ à¦¹à¦®
à¦§ à¦ªà¦°
Ġà¦Ĺ à¦®à¦¨
Ġà¦Ĺ à¦¤à¦°
à¦¹ à¦°à¦ķ
à¦¹ à§Łà¦¤
à§Ł à¦ªà¦°
à¦¥ à¦¶
à¦Ń à¦Ĺà¦¬
à¦ł à¦ķà¦¦
Ġà¦Ĩà¦° à¦¶
Ġà¦² à¦ĩà¦¯
Ġà¦§ à§°
à¦ªà¦° à¦¶
Ġà¦®à¦¨ à¦ĸ
à¦¬à¦¨ à¦¡
à¦Ŀ à§ľ
à¦ı à¦¤à¦ķ
à¦ı à¦¤à¦¦
à¦ı à¦¸à¦¸
à¦ī à§İà¦¸
Ġà¦Ĺà¦² à¦Ĺà¦²
à¦¿à¦Ĥ âĢĶ
Ġà¦ħà¦Ń à¦¯
à¦ĩà¦¨ à¦®
Ġà¦ķà¦¤ à¦°à¦ķà¦®
âĢĮ à§į
Ġà¦Ĩà¦¦ à¦¤
Ġà¦ĭ à¦ľ
Ġà¦ĺà¦¨ à¦ĺà¦¨
Ġà¦Ńà§Ł à¦ķ
Ġà¦¸à¦°à¦² à¦Ń
à¦Ĩà¦ľ à¦ĩ
Ġà¦Ĩà§ľ à¦®
Ġà¦ĵà¦· à¦§
Ġà¦ľà¦¨à¦ªà¦¦ à¦¬
ig h
Ġà¦ķà¦¨à¦ķ à¦¦
Ġà¦§à§ľ à¦«à§ľ
Ġy ou
Ġ Ù
à§į âĢĶ
à¦¿ ...
à¦¤ à¦ķà¦¤
à¦² à¦ķà¦°
à¦² à¦ļà¦°
à¦¬ à¦ªà¦°
à¦® à¦®à¦¯
à¦® à¦¶à¦²
à¥ Ģ
à¥¤ à¥¤
Ġà¦¨ à¦²à¦ķ
à¦¡ à¦ļ
Ġà¦¬à¦² à¦¯
Ġà¦ĸ à¦Ĺ
Ġà¦ĺ à¦·à¦¤
à¦ŀ à¦¸
à§İ à¦ªà¦¤
à¦ı à¦°à¦ĩ
à¦°à¦ķ à¦¯
Ġà¦¹à¦² à¦ĺà¦°
Ġà¦ĩ à¦¤à¦°
Ġà¦ĩ à¦®à¦ª
à¦ķà¦Ł à¦¬à¦°
Ġà¦¹à¦¤ à¦ļà¦ķ
à¦ħ à¦®à¦¨
Ġà¦īà¦ª à¦¶
à¦®à¦ķ à¦¥
à¦¨à¦¬ à¦ķ
Ġà¦ħà¦ª à¦ļà§Ł
à¦¤à¦ķ à¦°à¦£
Ġà¦īà¦² à¦Ļ
Ġà§§à§ ©
Ġà¦ļà¦Ł à¦ķà¦²
à§« à§¦
Ġc on
à¦Ĺà¦ª à§İ
Ġà¦¸à¦«à¦Ł à¦ĵà§Ł
e a
o is
» ¿
ï »¿
Ġ E
à§ĩ .
à¦¨ à¦¤à¦°
à¦¨ à¦ĩà¦²
à¦¤ à§İ
à¦ķ à¦ªà¦ķ
à¦¯ à¦§à¦°
à¦¬ à¦ī
à¦® à¦¶à¦ķ
Ġà¦¸ à¦¶
Ġà¦¸ à¦¶à¦¬
Ġà¦¸ à¦ĩà¦¬
à¦Ł à¦Ĩà¦ª
à¦¦ à¦ľ
à¦¦ à¦¯à¦¨
à¦ĩ à¦ªà¦°
à¦ĩ à¦¸à¦Ļ
à¦Ľ à¦Ľ
Ġà¦¦ à¦¦
Ġà¦¤ à¦Ľà¦¨
à¦ĸ à¦ľ
Ġà¦ħ à¦¢
à¦§ à¦ļ
à¦ļ à¦²à¦¬
Ġà¦¶ à¦¶à¦¬
Ġà¦Ń à¦°à¦£
Ġà¦ıà¦ķ à¦¹
à¦Ń à¦¤
à¦Ń à¦²à¦¬
à§ľ à¦¯à¦¨
Ġà¦®à¦¨ à¦®
à¦« à¦²à¦ķ
Ġà¦¬à¦²à¦² à¦®
à¦Ŀ à¦¬à¦¯
à¦ı à¦ĵ
à¦ı à¦®à¦¨à¦ĩ
à¦°à¦ķ à¦£
Ġà¦Ł à¦¯
à¦¤à¦° à¦ŀ
à¦°à¦® à¦¯
à¦¯à¦¬ à¦¯
à¦¤à¦¨ à¦ķ
à¦¶à¦¨ à¦²
Ġà¦ľà¦² à¦Ń
à¦°à¦¶ à¦®
Ġà¦ħà¦ª à¦ķ
Ġà¦¸à¦¹ à¦¬
à¦ļà¦² à¦Ł
ĠĠ ĠĠĊ
Ġà¦ªà¦¤ à¦Ļ
Ġà¦¦à¦² à¦ªà¦¤
Ġà¦¤à¦¤ à¦ĸ
à¦ľà¦¸ à¦ľ
Ġà¦§à¦¨ à¦ŀ
à¦Ĩà¦ľ à¦ĵ
à¤ ²
à§« à§¬
Ġà¦Ĺà¦ľ à¦Ĺà¦ľ
Ġà¦Ĩà¦ĩ à¦¶
Ġà¦ĸà¦Ł à¦ĸà¦Ł
Ġà¦¸à¦«à¦Ł à¦ĵà¦¯
Ġà¦¬à¦Ľ à¦°à¦ĩ
Ġà¦¤à¦Ľà¦¨ à¦Ľ
a p
r y
u m
Ġ v
Ġ on
à¦¤ à¦®à¦¨
à¦² à¦§
à¦¯ à¦ªà¦¥
à§ģ ?âĢĻ
à§ģ ?âĢĿ
Ġà¦¬ à¦°à¦¬
Ġà¦¸ à¦¸à¦®
à¦¦ à¦¶à¦Ł
à¦ĩ à¦·
Ġà¦¤ à¦Łà¦¸
Ġà¦¹ à¦ĩà¦Ľ
à¦ľ à¦²à¦¬
à¦¼à§ĩ âĢ¦
à¦· à¦¡
à¦· à¦¸à¦¦
Ġà¦ħ à¦¤à¦°
Ġà¦¯ à¦¶à¦¸
Ġà¦Ĺ à¦ŀ
à¦¹ à¦ĵ
Ġà¦ľ à¦°à¦Ĺ
à§ĩà¥¤ âĢ¦
ĠâĢ Ļ
à§ľ à¦Ŀ
âĢĻ !
à¦¬à¦¨ à¦ĵ
à¦ī à¦Ńà§Ł
Ġà¦ĩ à¦£
à§Ī à¥¤
Ġà¦Ĺà¦² à¦¤
à¦²à¦ķ à¦¨
à¦²à¦ķ à¦Ń
à¦Ľà¦¨ à¦¦
à§İà¦ķ à¦®
à¦¼à§ĩà¥¤ âĢĻ
à¦¶à¦ķ à¦¦
Ġà¦ıà¦ķà¦¦ à¦®à¦ĩ
à§Łà¦¨ à¦¯
à¦Ĺà¦ľ à¦ĸ
à¦¬à¦¶ à¦Ļ
à§§à§ ª
à¦¦à§Ł à¦ķ
Ġà¦¬à¦ķ à¦¶
Ġà¦¶à¦¹ à¦°à¦ķ
à¤ ¹
à¤ Ĥ
à¤ ķ
à¦¬à¦Ń à¦Ļ
Ġà¦¹à¦¨ à¦¹à¦¨
Ġà¦· à§ľà¦¯à¦¨
à¦·à§Ł à¦Ł
à¦¾âĢĿ âĢĵ
à¦ıà¦¸ à¦ıà¦¸
Ġà¦®à¦Ĺ à¦§à¦°
el a
Ġà§© à§¦
le c
Ġà¦ıà¦« à¦ıà¦®à¦ľ
à¦°à¦¹à¦¸ à¦¨
à¦Ĺà¦ł à¦¨à¦Ĺ
æŃĵæŃĵæŃĵæŃĵ æŃĵæŃĵæŃĵæŃĵ
ru th
o p
Ġ 1
à¦° à¦§à¦°
Ġà¦ķ à¦ĩà¦°
Ġà¦¸ à¦Ĺà¦°
Ġà¦Ĩ à¦ĩà¦²
Ġà¦Ĩ à¦ĩà¦Ľ
à¦ĩ à¦¸à¦Ł
Ġà¦ı à¦§
Ġà¦¤ à¦ĸ
Ġà¦¤ à¦¹à¦¬
à¦¶ à¦ĸ
à¦¶ à¦²à¦¤
à¦ĸ à¦®à¦£
à¦¡ à¦¹
à¦ļ à¦£
à¦¹ à¦ľ
à¦£ à¦ķà¦°
à¦¥ à¦¦
Ġà¦ļ à¦°à¦ķ
Ġà¦ľ à¦ľ
Ġà¦ľ à¦²à¦ķà¦£
à¦ĵ à¦Ľ
à¦Ń à¦°à¦¯
à¦ł à¦®
Ġà¦ī à¦¸
Ġà¦Ĩà¦° à¦¨
Ġà¦ªà¦° à¦ĸ
Ġà¦§ à¦®à¦¨
Ġà¦¸à¦® à¦Ń
à¦¼à¦¿ !
à¦Ĩ à§Ł
Ġà¦ıà¦¬ à¦¡
Ġà¦Ĩà¦² à¦¬
Ġà¦¡ à¦°
Ġà¦¡ à¦¬à¦²
Ġà¦ķà¦°à¦¤ à¦²
Ġà¦ıà¦¸ à¦®
Ġà¦Ŀ à¦°à¦¤
Ġà¦ħà¦¬ à¦Ĺ
à¦°à¦® à¦ª
Ġà¦Ĩà¦ľ à¦Ĺ
Ġà¦¬à¦¨ à¦ľ
Ġà¦Ĺà¦² à¦¨
à¦ħ à¦¸à¦®
Ġà¦Ĩà¦¨ à¦¸
à¦ĩà¦² à¦¸
Ġà¦ĵà¦ł à¦¬
Ġà¦¬à¦Ľà¦° à¦ĸ
Ġà¦¨à§Ł à¦¨
à¦¿âĢĶ âĢĺ
Ġà¦ħà¦ļ à¦ŀ
à¦ıà¦ķ à¦¸à¦®à¦¯
Ġà¦ħà¦ķ à¦¥
Ġà¦ĸà¦¬à¦° à¦ĵ
à¦¸à¦¹ à¦ľ
à¦ĩà¦ľ à¦¡
Ġà¦¸à§İ à¦¤
à§Ģ! âĢĻ
Ġà¦ĸà¦¸ à§ľ
à¦¿âĢĿ âĢĶ
Ġs t
à¦¡à¦Ń à¦£
Ġn e
Ġà¦ĸà¦ļ à¦ĸà¦ļ
hak h
ois hakh
c i
i on
n d
q u
à¦° à§İ
à§į ?
à¦¨ à¦Ĩà¦®
à¦¤ à¦¤à¦²
à¦² à¦ŀ
à¦² à¦ªà¦¥
à¦ķ à¦°à¦¤
à¦ķ à¦ļà¦ķ
à¦ķ à§°
à¦¬ à¦ľà¦Ĺà§İ
Ġà¦ķ à¦¸à¦®
Ġà¦¸ à¦°à¦¬
Ġà¦¸ à¦¶à¦°
Ġà¦® à¦²à¦®
Ġà¦¦ à¦¨
à¦ª à¦ªà¦¤
Ġà¦ı à¦°à¦®à¦§
Ġà¦¤ à¦°à¦¤à¦°
à¦Ĺ à¦°à¦¦
à¦· à¦°à¦£
Ġà¦ħ à§°
Ġà¦¯ à¦ľà¦¨
à¦¹ à¦¶
à§Ł à¦ļ
à§Ł à¦£à¦¤
à¦£ à¦«
à¦£ à¦¸à¦Ļ
Ġà¦Ń à¦ľà¦¨
Ġà¦° à¦®à¦²
à¦ĵ à¦®
à¦ĵ à¦Ń
à¦¼à¦¾ à¥¤âĢĻ
à¦Ļ à¦ķ
à¦ªà¦° à¦¬
Ġà¦¬à¦²à¦² à¦¬
à¦ŀ à¦ķ
âĢĿ !
à¦ľà¦¨ à¦®
à¦ī à¦¥
à¦¬à¦° à¦¦
à¦°à¦¬ à¦²à¦Ń
Ġà¦ĩ à¦®à¦¨
Ġà¦Ĩà¦ľ à¦®
à¦¯à¦¬ à¦¶à¦¤
à¦°à¦¸ à¦¤
à¦ħ à¦Ļ
Ġà¦ĵà¦ªà¦° à¦ĩ
à¦ĩà¦¨ à¦°
à¦Ĺà¦ľ à¦Ĺ
à§§à§ ¯
Ġà¦ıà¦ķà¦ĩ à¦°à¦ķà¦®
à§ĭâĢĶ âĢĺ
à§ĩâĢ¦ à¥¤
à¦²à¦ļ à¦²à¦¨
in d
à§© à§ª
on g
Ġà¦īà§ľ à¦¤
Ġà¦ıà¦ķà¦ª à¦²à¦ķ
à§¬ à§¦
Ġà¦ıà¦ĩà¦°à¦ķà¦® à¦ĩ
Ġw ith
ou s
Ġà¦¦à¦« à¦¤à¦°
ĠB oishakh
Ġà§§à§¯à§ª à§Ń
ut y
Ġà¦ļà¦Łà¦ķ à¦¦
T E
e p
à¦¾ .
à¦¨ à¦¥
à¦¨ à¦ķà¦°
à¦¤ à¦¬à¦¨
à¦¬ à¦ļà¦ķ
à¦¬ à¦ĩà¦¯
Ġà¦ķ à¦ŀ
à§ĭ à§ĩ
Ġà¦¬ à¦°à¦®
Ġà¦¬ à¦ĩà¦²
Ġà¦Ĩ à¦Łà¦ª
à¦¦ à¦¬à¦°
Ġà¦® à¦ļ
à¦Ľ à§ľ
Ġà¦¤ à§ľ
à¦ľ à¦ļ
Ġà¦ħ à¦Ľ
Ġà¦ķà¦° à¦¨
à¦¡ à¦ĵà¦¯
Ġà¦Ĺ à¦¤à¦¬
à¦¹ à¦¹
à¦¹ à¦¬à¦§
à¦£ à¦¤à¦°
Ġà¦ļ à¦·
Ġà¦ļ à¦ªà¦²
Ġà¦° à¦¸à¦¨
Ġà¦ıà¦ķ à¦§à¦°à¦¨
à¦ł à¦¤à¦®
Ġà¦ĵ à§ľ
à¦¼à¦¿ âĢĵ
Ġà¦ĺ à¦¨à¦¤
à¦¬à¦° à¦ª
à¦¤à¦° à¦®
à¦¤à¦° à¦Ĺ
à¦°à¦¬ à¦®à§Ł
à¦°à¦¬ à¦¸à¦Ń
Ġà¦Ĩà¦² à¦Ł
Ġà¦Ŀ à¦°à¦²
Ġà¦¬à¦¸ à¦¤à¦¬
à¦ķà¦Ł à¦°
Ġà¦Ĺà¦² à¦Ľ
à¦¿à¦Ĥ !
à¦¶à¦¨ à¦ķ
Ġà¦ľà¦² à¦Ł
Ġà¦ľà¦² à¦°à¦Ļ
à¦°à¦¹ à¦°à¦£
à¦§à¦¨ à¦Ĺ
Ġà¦ħà¦ľ à¦ª
Ġà¦ħà¦® à¦°à¦¤
à¦ıà¦ķ à¦®
à§įâĢĮ !
Ġà§§à§ ª
à¦®à¦Ĺ à¦ŀ
Ġà¦¶à¦¹ à¦°à¦¬
à¦ľà¦® à¦¹à¦²
,âĢĿ âĢĶ
à¦¿âĢĻ âĢĶ
à¦¤à¦¸ à¦Ń
Ġà¦Ĭ à¦¨à¦¬
Ġà¤ ¸
Ġt ruth
Ġà¦¸à¦¬à¦¸à¦®à§Ł à¦ĩ
il l
à¦Ĭ à¦°
o g
y a
à ª
Ġ as
à¦¨ à¦ł
à¦¨ à¦°à¦ķà¦®
à¦¯ à¦Ĺà¦¨
à¦® à¦¬à¦¨
Ġà¦ª à¦¸
Ġà¦Ĩ à¦ĵà¦¡
à¦Ł à¦ľ
Ġà¦¨ à¦ª
Ġà¦® à¦°à¦ļ
à¦ª à¦ľà¦¨
Ġà¦¹ à¦Łà¦¤
à¦ĸ à¦¶
à¦ĸ à¦°à¦ļ
à¦· à¦°à¦ķ
à¦ļ à¦Ń
Ġà¦Ĺ à¦°à¦ľ
à¦¥ à¦¡
Ġà¦ļ à¦ĵà§ľ
Ġà¦¬à¦² à¦¦
Ġà¦ī à¦ĩà¦ķ
Ġà¦² à¦Ń
à§ľ à¦®
Ġà¦ĩ à¦¸à¦°
Ġà¦Ĩà¦² à¦«
à¦ĺ à¦Ľ
à¦¸à¦¬ à¦®
à¦¤à¦¨ à¦ĩ
à¦¹à¦¸ à¦ĩ
à¦°à¦¹ à¦¨
à¦¦à¦¨ à¦Ĺ
âĢ¦ .
Ġà¦¨à§Ł à¦¤
à§° à¦ľà¦°
Ġà¦Ĺà¦¨ à¦Ĺà¦¨
à¦°à¦ļ à¦°
à¦¢ à¦²
Ġà¦Ī à¦ª
à¦ľà¦¬ à¦§
à¦°à¦®à¦£ à¦ª
à§ĩ?âĢĿ âĢĶ
à¦¦à¦Ĺ à¦¦
à§ĩâĢĻ âĢĶ
Ġà§¨ à§¨
Ġà¦Ķ à¦ľ
Ġà¦ªà¦Ļ à¦ķ
Ġp H
Ġà¦°à¦¹ à¦®à¦¤
à§ĩà§Ĺ à¦ģ
oh ela
Ġà¦ľà¦¬à¦° à¦¦à¦¸
! )
Ð µ
Ġ !
Ġ an
Ġ ar
à¦¨ à¦§
à¦¨ à¦§à¦°
à¦¤ à¦¤à¦ķ
Ġà¦ķ à§°
à§ĭ à¦ĥ
Ġà¦¬ à¦ª
Ġà¦¸ à¦ªà¦°
à¦Ł à¦°à¦ķ
à¦¦ à¦ĺ
Ġà¦¨ à¦ļ
Ġà¦¨ à¦Ĺà¦£
Ġà¦® à§Łà¦¨
Ġà¦¤ à¦Ł
à¦ľ à¦¬à¦¨
à¦ľ à¦ķà¦¤
à¦ľ à¦ªà¦¤
à¦· à¦¤à¦¬
à¦ļ à¦²à¦¨
Ġà¦Ĺ à¦¦à¦Ĺà¦¦
à¦¹ à¦Ļ
à§Ł à¦ĵ
à¦£ à¦Ńà¦°
Ġà¦Ń à¦¡
Ġà¦ī à¦¥à¦²
Ġà¦¥ à¦ĩ
Ġà¦ĵ à¦Ŀ
Ġà¦ĵ à¦¤à¦ª
Ġà¦« à¦¯
Ġà¦« à¦¸à¦«
Ġà¦« à¦ĸà¦°
Ġà¦ªà¦° à¦ª
Ġà¦®à¦¨ à¦ĵ
âĢĻ !âĢĿ
à¦¬à¦¨ à¦¸
à¦¬à¦¨ à¦Ńà¦°
à¦ı à¦¯
Ġà¦Ł à¦ªà¦Łà¦ª
à¦¤à¦° à¦¦
à¦°à¦¬ à¦Ĺ
à¦ĺ à¦Łà¦ķ
à¦·à¦£ à¦Ń
Ġà¦Ĩà¦¬ à¦¹à¦®
à§ģà¦ģ à¥¤âĢĻ
Ġà¦Ĩà¦ªà¦¨ à¦®à¦¨
à¦Ĺà¦² à¦ª
Ġà¦ªà¦¥ à¦Ĺ
à¦ħ à¦®à¦²
Ġà¦īà¦ª à¦Ĺ
à¦°à¦¶ à¦¬
Ġà¦¸à¦° à¦·
Ġà¦ħà¦² à¦°
à§§à§ ©
Ġà¦ĭ à¦Ĺ
Ġà§§à§ ¬
Ġà¦ıà¦¸à¦¬ à¦ĩ
Ġà¦¬à¦ī à§Ł
à¦¦à¦® à§Ł
Ġà§ ¯à§
Ġà¦°à¦¸ à¦¦
à¦®à¦¦ à¦ķ
à§¨ à§¨
Ġà¦¸à§İ à¦Ń
Ġà¦Ĩà¦« à¦Ł
Ġà¦Ĩà¦« à¦Ĺ
Ġà¦ħà¦¹ à¦°à¦¹
à¦ıà¦®à¦¨ à¦Ł
Ġà¦Ńà¦Ĺ à¦¬à¦¤
Ġà¦°à¦® à¦°à¦®
Ġà¦¸à¦°à¦¸ à¦°
Ġw as
Ġh a
Ġà¦ľà¦¨à¦Ĺ à¦£à¦ķ
Ġà§§à§¯à§ª à§ª
Ġà¦ķà¦ªà¦Ł à¦¤
ay a
e g
Å ĵ
Ñ Ģ
Ù Ħ
à¦ Ķ
à¦¤ à¦¤à¦°
à¦¤ à¦®à¦¯
à¦² à¦¬à¦°
à¦¯ à¦ªà¦¨
à¦¯ à¦®à¦¤
à¦¯ à¦Ńà¦°
à¦® à¦®à¦¨
à¦® à§İà¦¸
Ġà¦¬ à¦¬
Ġà¦¸ à¦ªà¦¤
Ġà¦ª à¦Łà¦ķ
à¦¸ à¦®à¦¨
Ġà¦Ĩ à¦ĩà¦°
Ġà¦¨ à¦°à¦¨
Ġà¦® à¦ľà¦²
à¦ª à¦§
Ġà¦¤ à¦¬à¦²
Ġà¦¤ à¦ªà¦¤
Ġà¦¹ à¦°à¦ª
Ġà¦¹ à¦īà¦ķ
à¦ľ à§ľ
à¦Ĺ à¦¶
Ġà¦ħ à¦ĩ
à¦§ à¦ľà¦¯
à¦ļ à¦ĵà¦¡
à§Ł à¦¹
à¦£ à¦¬à¦°
à¦Ń à¦ĩ
à¦Ń à¦§
à¦¼à¦¾ ;
Ġà¦Ĩà¦® à¦¸
Ġà¦ī à¦ĩà¦¸
Ġà¦ĵ à¦°à¦ĩ
Ġà¦ĵ à¦ħà¦°
à¦¾à¥¤ âĢĺ
Ġà¦®à¦¨ à¦¨à¦ķ
à¦ı à¦«
à¦ī à¦¨à¦²
à¦ī à¦Łà¦°
à¦ī à¦Ńà¦¯
Ġà¦¸à¦¬ à¦ķà¦Ł
Ġà¦¹à¦² à¦«
Ġà¦Ĩà¦¸ à¦ļ
à¦Ĩ à¦°à¦£
à¦Ĩ à¦¸à¦Ľ
Ġà¦Ĩà¦² à¦ĸ
à¦ĺ à¦¸à¦®à¦¯
Ġà¦Ĩà¦Ĺ à¦¸
à§ĭ, âĢĻ
à¦Ĺà¦² à¦Ľ
Ġà¦īà¦¦ à¦°
Ġà¦ªà¦¥ à¦ĵ
à¦ħ à¦¯
à¦¦à¦° à¦Ł
Ġà¦ķà¦² à¦®à¦Ł
à¦®à¦ķ à¦Ń
à¦ªà¦¦ à¦ª
Ġà¦ħà¦ª à¦ķà¦°
à¦²à¦¨ à¦ĩ
à¦ĩà¦¨ à¦ķ
Ġà¦īà¦¤ à¦²
âĢ¦ à¥¤âĢĻ
Ġà¦ħà¦ľ à¦®
Ġà¦¶à¦¹à¦° à¦Ĺ
à¦¤à¦ķ à¦£
à¦ļà¦ķ à¦ķ
à¦°à¦ķà¦® à¦ĩ
à§° à¦¯
à§° à¦¦
Ġà¦ħà¦² à¦¸à¦¤
à¦¨à¦¸ à¦ĩ
à¦°à¦Ĺ à¦®
Ġà¦¦à¦° à¦ĸ
Ġà¦¨à¦¬ à¦®
Ġà¦®à¦¶ à¦Ĺ
à¦¿?âĢĿ âĢĶ
al i
à§ª à§©
ĠP ohela
à§§à§¯à§ «à§¨
ĠM aya
ºçľºçľ ºçľºçľ
âĢĵâĢĵâĢĵâĢĵ âĢĵâĢĵâĢĵâĢĵ
·çľ·çľ ·çľ·çľ
) âĢĵ
a in
t or
v ik
Ð »
Ð ½
Ñ ģ
Û Į
Ċ Ċ
Ġ ×
à§ĩ à§ĩ
à¦° à¦Ĺà¦²
à¦¿ à¦¾
à¦¿ à§ĩ
à¦¨ à¦Ĩà¦ªà¦¨
à¦¤ à¦ĺà¦¡
à¦² à¦Ńà¦°
à¦¯ à¦Łà¦¨
à§ģ âĢĿ
à¦® à¦¬à¦°
Ġà¦¬ à¦Ń
à¦¸ à¦¹à¦¸
Ġà¦¨ à¦¬à¦°
à¦Ľ à¦ĵ
Ġà¦ı à¦·
à¦¶ à¦®à¦¨
à¦· à¦«
à¦· à¦§à¦°
Ġà¦ķà¦° à¦®
Ġà¦¯ à¦¬
à¦§ à¦¨à¦ĵ
à¦§ à¦ļà¦¨
à¦§ à¦¶à¦¤
à¦ļ à¦¬à¦°
à¦¹ à§Ł
à¦£ à¦¸à¦®
Ġà¦° à¦®à¦¨
à¦ĵ à¦¸à¦¬
à§ĩà¥¤ âĢĺ
Ġà¦ıà¦ķ à¦ıà¦ķà¦Ł
à¦¼à¦¾ à¦ĥ
à¦ł à¦¹
Ġà¦ªà¦° à¦Ĺà¦¨
à¦ªà¦° à¦¸
à¦ĺ à¦¬à¦¦
à§ģà¦ģ ,
Ġà¦ħà¦¸ à¦¦
Ġà¦¨à¦¤ à¦ľ
à¦°à¦¸ à¦Ĺ
à¦Ĺà¦² à¦¦
à¦¿à¦Ĥ âĢĿ
à¦°à¦² à¦¸
Ġà¦ħà¦¤ à¦¬à¦¡
Ġà¦ľà¦² à¦Ľ
à¦°à¦¹ à¦ķ
à¦¯à¦¤ à¦¦
à¦Ńà¦¬ à§İ
Ġà¦ħà¦ľ à¦Ĺà¦°
Ġà¦īà§İ à¦ķà¦Ł
Ġà¦«à¦² à¦®
Ġà¦ªà¦¦ à¦¸
à¦¯à¦¸ à¦Ļ
à¦¬à¦ķ à¦£
à§įâĢĮ âĢĶ
Ġà¦ĭ à¦ķ
Ġà¦¬à¦ķ à¦Ľ
Ġà¦¦à¦° à¦¦à¦°
Ġà¦¬à§ľ à¦ĩ
Ġà¦¬à¦ī à¦°
Ġà¦¸à¦Ń à¦¯
à¤ ¯
à§¨ à§¦
Ġà¦¹à¦ĩ à¦¹à¦ĩ
Ġà§¨ à§¬
Ġà¦īà§ľ à¦Ľ
à¦Ĳ à¦¶
ou r
ou t
Ġm an
Ġà¦ªà¦°à¦ªà¦° à¦ĩ
Ġà§« à§¦
Ġà§§à§¦ à§¦
ow n
Ġà¦ķà¦ļà¦ķ à¦ļ
= =
d vik
e ar
f or
i p
m a
p er
s el
Ġ ë
à§ĩ ...âĢĿ
à¦¨ à¦°à¦®
à¦¨ à¦¦à¦¯
à¦¤ à¦ļà¦ķ
à¦¤ à§°
à¦¤ à¦Ŀà¦°
à¦² à¦§à¦¨
à¦² à¦ľà¦¯
à§ģ à§ģ
à§ģ !âĢĻ
à¦® à¦Ĺà¦¤
à¥ ĭ
Ġà¦ª à¦¨à¦Ł
Ġà¦ª à§Łà¦²
à¦¸ à¦®à¦¤
Ġà¦Ĩ à¦Łà¦²
Ġà¦Ĩ à¦īà¦²
à¦Ł à¦ķà¦Ł
à¦¦ à¦®à¦¤
à¦ĩ à¦ī
Ġà¦¨ à¦¬à¦¨
Ġà¦¨ à¦¬à¦¦
Ġà¦® à¦«
Ġà¦® à¦°à¦¶
Ġà¦¦ à¦¶à¦¬
à¦ª à¦Łà¦²
Ġà¦¤ à¦²à¦¬
à§Ģ âĢ¦
à§Ģ !âĢĿ
Ġà¦¹ à¦Łà¦²
à¦ľ à¦®à¦£
à¦ľ à¦¶à¦ķ
à¦ľ à§Łà¦¨
à¦¡ à¦²à¦ķ
à¦§ à¦§à¦°
à¦¹ à¦ĸ
Ġà¦¶ à¦°à¦®
Ġà¦° à¦ļà¦¯
Ġà¦Ĩà¦® à§ľ
à¦ł à¦Ĺà¦¡
Ġà¦ī à¦Łà¦ķ
Ġà¦ªà¦° à¦ľà¦¨
Ġà¦§ à¦¨à¦ķ
Ġà¦ıà¦ĩ à¦Ĺ
Ġà¦¬à¦²à¦² à¦Ĩà¦ªà¦¨
à¦°à¦£ à¦®
à§İ à¦ľ
à§İ à¦¶
à¦ľà¦¨ à¦ªà¦¦à¦¬
à¦ī à¦¨à¦Ł
à¦°à¦ķ à¦¥
à¦¬à¦° à¦ļà¦¨
à¦¤à¦° à¦¬à¦Ļ
Ġà¦Ĩà¦¸ à¦¸
à¦°à¦¬ à¦ŀ
à¦Ĩ à¦ł
à¦Ĩ à¦ªà¦¦
à¦Ĩ à¦²à¦®
Ġà¦ľà¦¨ à¦¶
âĢĵ âĢľ
à¦°à¦® à¦ĩ
à¦·à¦£ à¦Ĺ
à¦ķà¦Ł à¦®à¦¯
à¦¤à¦¨ à¦¬
Ġà¦¬à¦° à¦¯
Ġà¦īà¦ª à¦®à¦¹
Ġà¦¸à¦¨ à¦¦
Ġà¦¸à¦° à¦Ľ
à¦°à¦¹ à¦¶
à¦¨à¦¬ à¦®à¦¨
Ġà¦ħà¦ª à¦Ń
Ġà¦¹à¦ł à¦ķ
à¦°à¦¦ à¦¤
à¦°à¦¦ à¦²
à¦ªà¦¤ à¦Ļ
Ġà¦ĵà¦ĩ à¦Ń
Ġà¦ķà¦¤ à¦ľà¦¨
Ġà¦¯à¦¤ à¦Ĺ
à¦¯à¦® à¦Ĺ
Ġà¦ĩà¦¨ à¦¶
Ġà¦ĩà¦¨ à¦¡
à¦ļà¦ķ à¦£
Ġà¦ıà¦ķà¦ľà¦¨ à¦ĩ
Ġà¦¶à¦° à§İà¦ķ
Ġà¦Ĳ à¦¤à¦°
à§ģâĢĻ -
à¦°à¦Ń à¦Ļ
Ġà¦Ĩà¦§ à¦ª
Ġà¦Ĩà¦¦ à¦ª
à¦¦à§Ł à¦Ł
Ġà¦¨à¦¬ à¦Ĺ
à¦¬à¦ĩ à§Ł
à¤ ®
Ġà¦Ĺà¦® à¦Ĺà¦®
à¦ķà¦Ľ à¦Ł
th er
à¦ľà¦Ĺà¦¤ à¦ķ
Ġà¦īà¦ªà¦ķ à¦£
Ġà¦Ĭ à¦¨
Ġà¦īà§ľ à¦¨
Ġth at
Ġà¦ľà¦Ĺà§İ à¦Ł
it er
ic h
Ġà¦ļà¦ª à¦²à¦¤
Ġà¦Ĩà¦ī à¦¸à¦¹
I N
d ig
g h
Ġ U
Ġ j
Ġ áĥ
Ġ un
à¦¾ )à¥¤
à§ĩ âĢĿà¥¤
à¦° à¦ªà¦¨
à¦° à¦ħ
à§į à§į
à¦¨ à¦ıà¦ĩ
à¦² à¦®à¦°
à¦² à¦ĺà¦°
à¦ķ à¦ĺà¦°
à¦ķ à¦Ńà¦°
à¦® à¦ł
à¦® à¦¬à¦²
Ġà¦ķ à¦ĩà¦¤
Ġà¦¬ à¦ĸ
à¦¸ à¦®à¦°
Ġà¦Ĩ à¦ĩà¦¬
à¦Ł à¦ľà¦¨
à¦Ł à¦¤à¦°
à¦ĩ à¦Ŀ
Ġà¦® à¦°à¦®
Ġà¦® à¦ĩà¦¨
Ġà¦® à¦°à¦Ľ
à¦Ľ à¦²à¦¤
Ġà¦¦ à¦ªà¦¦à¦ª
Ġà¦ı à¦¥
Ġà¦¤ à¦°à¦¤
Ġà¦¹ à¦°à¦²
âĢ ¨
à¦¶ à¦¨à¦ĵ
à¦ĸ à¦ķà¦ķ
à¦Ĺ à¦°à¦ķ
Ġà¦ħ à¦¶à¦¨
Ġà¦¯ à¦ľà¦®
à¦§ à¦¶à¦ķ
à¦£ à¦£
à¦£ à¦ł
Ġà¦ļ à¦¯
Ġà¦° à¦¥à¦¬
à¦ĵ à¦¬
Ġà¦ıà¦ķ à¦§
Ġà¦ıà¦ķ à¦®à¦¨
Ġà¦ıà¦ķ à¦¤à¦®
à¦¼à¦¾ à¥¤âĢĿ
à¦Ĥ âĢĶ
à¦ł à¦ļ
à¦ł à¦ĵ
à¦ł à¦ķà¦°
Ġà¦ī à¦Ł
à¦¾à¦ģ !
à¦¬à¦¨ à¦ļà¦ķ
à¦ŀ à¦¬à¦²
à§İ à¦ļ
à¦ī à¦·
Ġà¦¸à¦¬ à¦¦
Ġà¦¸à¦¬ à¦°à¦ķà¦®
à¦¬à¦° à¦Ĺ
à¦°à¦¬ à¦¬
à¦Ĩ à¦°à¦¬
à¦Ĩ à¦¸à¦¬
Ġà¦ĩ à¦¹à¦²
Ġà¦ľà¦¨ à¦¸à¦®
Ġà¦®à¦¤ à¦Ń
à¦·à¦£ à¦Ł
à¦¨à¦¤ à¦¨
Ġà¦¬à¦¨ à¦ľà¦Ļ
à¦¸à¦¬ à¦ļ
Ġà¦ħà¦¸ à¦ļ
Ġà¦ħà¦¸ à¦¤à¦¤
Ġà¦ħà¦¸ à¦¹à¦¯
à¦²à¦ķ à¦ª
à¦²à¦ķ à¦§
à¦°à¦¨ à¦Ĺà¦°
à¦ħ à¦¨à¦²
à¦¶à¦¨ à¦Ĺ
à¦ļà¦¨ à¦ķ
à¦§à¦¨ à¦Ł
Ġà¦ķà¦® à¦°
Ġà¦ķà¦® à¦£
à¦·à¦¤ à¦Ĺ
Ġà¦«à¦² à¦Ł
Ġà¦ħà¦¥ à¦°
Ġà¦ªà¦¦ à¦¯
à¦¤à¦¤ à¦¸
à§° à¦¨
à§° à¦¶
à§ģ, âĢĿ
Ġà¦Ĩà¦¦ à¦°à¦£
à¦°à¦®à¦£ à¦ĩ
à¦¼à¦¾, âĢĿ
Ġà§ ·
à¦¾âĢĻ âĢĵ
Ġà¦¶à¦¹ à¦°à¦ľ
Ġà¦īà§İà¦¸à¦¬ à¦Ĺ
à¤ µ
à§ĩâĢ¦ âĢĻ
à¦Łà¦¸ à¦ħ
an g
à¦¨à¦ľà¦¨ à¦ĩ
Ġà§¨ à§«
Ġà¦Ńà¦¬à¦¨ à¦Ł
à¦¯à¦ĸà¦¨ à¦ĩ
Ġà¦¨à¦Ł à¦¬à¦°
is h
ĠĠĊĠĠ ĠĠĠĠ
Ġà¦łà¦ķ à¦łà¦ķ
Ġà¤ ª
à§ĩâĢĿ âĢĵ
ĠA I
à¦ĩà¦°à¦ķà¦® à¦ĩ
os s
Ġe x
id e
Ġà¦Ľà§Ł à¦Ł
Ġà¦Łà¦¹à¦² à¦¦
Ġà¦ıà¦ķà¦Ŀ à¦²à¦ķ
éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿
Ġà¦¹à¦ľ à¦¸à¦¨
igh t
, âĢĶ
a h
e en
u re
Ġ #
Ġ or
à¦¾ /
à§ĩ à¦ĥà¥¤
à¦° à¦Ĺà¦°
à¦¨ à¦¬à¦ª
à¦¨ à¦ªà¦¦
à¦¨ à¦ªà¦¥
à¦¤ à¦¸à¦®
à¦² à¦ļà¦¨
à¦² à¦¸à¦®
à¦ķ à¦®à¦¯
à¦ķ à¦¢
à¦¯ à¦¯à¦¨
à¦¬ à§İà¦¸
à¦¼ âĢĻà¥¤
à¦¼ âĢĻ,
Ġà¦¬ à¦ķà¦°
Ġà¦¬ à¦ļà¦¸
Ġà¦¸ à¦ĵà¦¦
à¦¸ à¦ľà¦¨
Ġà¦Ĩ à¦ĵ
Ġà¦Ĩ à¦ĩà¦¯
à¦Ł à¦°à¦¸
à¦¦ à¦¬à¦ª
à¦ĩ à¦īà¦¨
Ġà¦® à¦Łà¦ķ
Ġà¦® à¦ĵà¦ķ
Ġà¦¦ à¦²à¦ķ
à¦ª à¦¬à¦°
Ġà¦ı à¦Ńà¦°
Ġà¦¹ à¦®
Ġà¦¹ à¦Łà¦¬
à¦ľ à¦®à¦¹
à¦ĸ à¦§
à¦ĸ à¦¢
à¦Ĺ à¦®à¦ķ
Ġà¦ħ à§Ł
à¦¡ à¦¬à¦ķ
à¦§ à¦ľ
à¦§ à¦¡
à¦ļ à¦ĸ
à¦ļ à¦ªà¦¦à¦¸
à¦¹ à¦ļ
à¦£ à§Ł
Ġà¦¶ à¦łà¦¤
Ġà¦ıà¦ķ à¦ĺà¦£
Ġà¦² à¦Łà¦ķ
Ġà¦ħà¦¨ à¦¤
Ġà¦¸à¦® à¦ķà¦ķ
à§ľ à¦Ĺ
Ġà¦®à¦¨ à¦Ń
à¦°à¦£ à§Ł
à¦Ŀ à¦®
à¦ŀ à¦¦
à¦ı à¦¨à¦ľ
à¦ī à¦ĩà¦¯
à¦ī à§İà¦ª
à¦Ĩ à¦Ń
à¦Ĩ à¦¬à¦°
à¦Ĩ à¦¸à¦¨
Ġà¦ĩ à¦ķà¦¬
à¦°à¦® à¦¸
à¦°à¦® à¦Ł
à¦ķà¦° à¦Ń
Ġà¦ħà¦¸ à¦¹à¦¨
à¦ķà¦¤ à¦¦
Ġà¦¶à¦¬ à¦¬
Ġà¦®à¦¹ à¦¡
Ġà¦ªà¦¥ à¦¨
Ġà¦ĺà¦° à¦ľ
Ġà¦ĺà¦° à¦ĸ
à¦ħ à¦®à¦°
à¦ħ à¦§à¦°
Ġà¦ħà¦Ń à§Ł
à¦¤à¦¬ à¦°à¦£
Ġà¦ķà¦² à¦Ł
Ġà¦ľà¦² à¦Ľà¦¬
Ġà¦ħà¦ª à¦ª
Ġà¦ħà¦ª à¦¹à¦°à¦£
à¦¯à¦¤ à¦ĩ
Ġà¦ıà¦Ĺ à¦ľ
à¦®à¦£ à¦¬
à¦¸à¦® à¦Ĺ
à¦¬à¦¦ à¦°à¦¬
à¦ıà¦ķ à¦¥
Ġà¦²à¦ķ à¦¡
Ġà¦Ĳ à¦¨
à¦¬à¦ķ à¦¥
à¦ªà¦¥ à¦Ĺ
Ġà¦¸à¦®à§Ł à¦Ł
Ġà¦ħà¦« à¦²
Ġà¦§à¦¨ à¦°à¦¤
à¦®à§Ł à¦¤
à§ĩâĢ¦ )
à§ĩâĢ¦ à¥¤âĢĿ
Ġà¦· à¦£
Ġà¦ľà§Ł à¦§
à¦¶à¦¦ à¦Ń
Ġà§¨ à§ª
à¦ľà§Ł à¦ķ
à¦¯à¦¶ à¦¸
Ġà¦¬à¦¶ à¦¬à¦°
Ġc ol
Ġm y
Ġà§§ à§§
Ġn ot
Ġà¦īà¦ĩ à¦¥
à¦ıà¦® à¦ıà¦¸
Ġà¦§à¦ª à¦§à¦ª
Ġbe a
Ø§ Ø
Ġà¦®à¦¦à¦¨ à¦¦
if e
Ġar e
! !
i a
l d
o c
t e
Ð ¸
à °
Ġ V
à§ ±
à¦¿ /
à¦¤ à¦®à¦£
à¦² à¦ķà¦²
à¦² à¦ľà¦²
à¦ķ à¦Ŀ
à¦¬ à¦ķà¦²
à¦¬ à¦ľà¦¯
à¦® à¦¦à¦°
à¦® à¦¹à¦¸
à¦® à¦²à¦¬
Ġà¦ķ à¦ĩà¦Ľ
à¥ ģ
à¥¤ )
Ġà¦ª à¦¶à¦²
à¦¸ à¦°à¦¤
à¦¦ à¦ĸ
à¦ĩ à¦īà¦°
Ġà¦¨ à¦¶
Ġà¦® à¦ĸ
à¦ª à¦¤à¦°
à¦ª à¦®à¦¯
Ġà¦¤ à¦ķà¦®
Ġà¦¹ à¦ĩà§Ł
à¦ľ à¦īà¦¦
à¦ĸ à§ľ
à¦ĸ à¦°à¦¬
Ġà¦ħ à¦®à¦¨à¦ĩ
Ġà¦ķà¦° à¦¦
Ġà¦¯ à¦¸
Ġà¦¯ à§İà¦¸
à¦§ à¦¬à¦¤
Ġà¦Ĺ à§Łà¦¨
à¦£ à¦²
à¦£ à¦ľ
Ġà¦¶ à¦¤à¦¬
Ġà¦° à¦Łà¦¨
à¦ĵ à¦ł
à¦Ń à¦¡
à¦Ń à¦ªà¦¤
à¦Ĥ âĢ¦
à¦ł à¦«
Ġà¦ī à¦Ń
Ġà¦ĵ à¦ľ
Ġà¦ĵ à¦ħ
à¦°à¦¤ à¦¬
à§ľ à¦¸
à¦®à¦¨ à¦¦
Ġà¦ıà¦ĩ à¦°
à¦« à¦°à¦ķ
âĢĻ ?
Ġà¦¬à¦²à¦² à¦¨
Ġà¦¬à¦²à¦² à¦¸
Ġà¦¬à¦²à¦² à¦¦
Ġà¦¬à¦²à¦² à¦ª
à¦°à¦£ à¦ļà¦¨
à¦°à¦£ à¦ªà¦¤
à¦¬à¦¨ à¦¶
à¦Ŀ à¦°à¦¨
à¦ī à¦ĩà¦¨
à¦ī à¦Łà¦¨
à¦¬à¦° à¦ĵ
à¦¤à¦° à¦Ń
à§Į -
Ġà¦ĩ à¦·
Ġà¦ĩ à¦®à¦°
Ġà¦ĩ à¦¤à¦°à¦¬
à§Ī ,
à¦°à¦® à§Ł
Ġà¦Ĺà¦² à¦¸
à§ĩâĢĶ âĢĻ
à¦Ĺà¦² à¦¸
à¦Ĺà¦² à¦®à¦¯
à¦¬à¦¤ à¦ķ
à¦ħ à¦·
Ġà¦Ĩà¦¨ à¦ķ
Ġà¦īà¦ª à¦¸à¦°
Ġà¦ıà¦®à¦¨ à¦¤à¦°
à¦¶à¦¨ à¦¸
Ġà¦ľà¦² à¦ĩ
Ġà¦ıà¦¤ à¦¸à¦¬
à¦ĩà¦¨ à¦²
Ġà¦ªà¦¦ à¦Ł
à¦ıà¦ķ à¦ľ
Ġà¦ħà¦ªà¦° à¦£
à¦ªà¦ķ à¦ķ
Ġà¦ħà¦Ĺ à¦Ń
Ġà¦ªà¦¤ à¦ŀ
à§§à§ ¬
Ġà¦Ĺà§ľ à¦Ĺà§ľ
Ġà¦¬à¦ī à¦²
Ġà¦Ĺà¦£ à¦ľ
à¤ ¦
Ġà§§à§¯à§ Ń
à§¨ à§«
à¦¬à¦Ł à¦Ĺ
Ġà¦¸à§İ à¦ļà¦°
à§Ń à§®
à¦Ĳ à¦ķ
Ġà¦ķà¦¬à¦° à¦¸
at a
at er
as s
om e
à§§à§¯à§ ª
à§§à§¯à§ Ńà§§
Ġà§§à§® à§«à§Ń
et ec
ĠR up
Ġà§§à§¨ à§¦à§¦
Ġà§§à§¯à§¦ à§«
ÂŃÂŃÂŃÂŃ ÂŃÂŃÂŃÂŃ
sel f
T he
a f
a k
b ut
i b
i e
i v
s h
t in
Ã ©
Ġ +
Ġà¦ £
à§ĩ )à¥¤
à¦° à¦ļà¦¯
à¦¨ à¦°à¦¤
à¦¨ à¦°à¦ķ
à¦¨ à¦¸à¦°
à¦¨ à¦®à¦¸
à¦¨ à¦®à¦¨à¦¸
à¦¨ à¦ķà¦¤à¦ķ
à¦¤ à¦¨à¦ĵ
à¦² à¦Ĺà¦²
à¦² à¦§à¦°
à¦ķ à¦°à¦ķà¦®
à¦¯ à§İà¦ķ
à¦¯ à¦ªà¦ķ
à¦¯ à§Łà¦¨
à¦¯ à¦Ĺà¦£
à§ģ à¥¥
à¦¬ à¦®à¦¨
à¦¬ à¦¹à¦¤
à¦¼ à§Ī
à¦® à¦ľà¦¨
à¦® à¦°à¦¸
à¦® à¦ĺà¦°
à¦® à¦ĺà¦Ł
Ġà¦ķ à¦ļà¦²
à¥¤ (
à¦¸ à¦¬à¦¨
à¦¸ à¦®à¦ķ
Ġà¦Ĩ à¦ĩà¦ľ
à¦Ł à¦®à¦¸
à¦¦ à¦§
Ġà¦® à§Ł
Ġà¦¦ à¦ĩà§Ł
Ġà¦¤ à¦ªà¦¶
à¦¶ à¦¡
à¦¶ à¦°à¦ķ
à¦ĸ à¦ĵà¦¯
à¦Ĺ à¦¯à¦ľ
Ġà¦ħ à¦°à¦ķ
à¦¡ à¦¤
à¦§ à¦®à¦¯
à¦ļ à¦Ļ
Ġà¦° à¦ĵà¦¯
Ġà¦ıà¦ķ à¦¤à¦°à¦«
à¦Ń à¦ª
à¦Ń à¦°à¦¸
à¦¼à¦¾ âĢĿ
à¦¼à¦¾ âĢ¦
Ġà¦Ĩà¦® à¦ļ
Ġà¦ī à¦¶
à¦¾à¦ģ âĢĶ
âĢĶ âĢĿ
Ġà¦« à§ľ
Ġà¦ĸ à¦¨à¦ķ
à¦¾à¥¤ à¥¤
ĠâĢ ŀ
Ġà¦§ à¦®
Ġà¦ħà¦¨ à¦§
Ġà¦¸à¦® à¦¦à¦°
à¦ľà¦¨ à¦ľ
à¦ľà¦¨ à¦ķà¦Ń
à¦ı à¦·
Ġà¦¹à¦² à¦Ł
Ġà¦ķà¦¥ à¦¨
Ġà¦ķà¦¥ à¦ķà¦ł
Ġà¦ľà¦¨ à¦¹
Ġà¦®à¦¤ à¦¨à¦ĩ
âĢĵ âĢĿ
Ġà¦Ŀ à¦°à¦¬
à¦·à¦£ à¦¤
à¦¬à¦² à¦¦
à¦ķà¦² à¦Ļ
à¦Ĺà¦² à¦ĩ
Ġà¦¶à¦¬ à¦¦
Ġà¦īà¦¦ à¦Ĺà¦¤
Ġà¦ªà¦¥ à¦¶
Ġà¦ªà¦¥ à¦ĺ
à¦®à¦¤ à¦¤
à¦ªà¦¦ à¦Ł
à¦ªà¦¦ à¦ĩ
Ġà¦ĵà¦ł à¦¤
à¦°à¦¹ à¦Ł
à¦°à¦ľ à¦²
Ġà¦ĵà¦ªà¦° à¦ĵ
Ġà¦¸à¦¹ à¦¨
à¦¦à¦¨ à¦ª
à¦§à¦ķ à¦°à¦£
à¦ıà¦ĩ à¦ĸ
à¦Ńà¦¬ à¦ĵ
à¦¨à¦ķ à¦¯
à¦¨à¦ķ à¦¶
à§Ģ, âĢĿ
à§İà¦ķ à¦ļ
Ġà¦Ńà¦° à¦Ľ
à¦ıà¦ķ à¦¸à¦®à§Ł
Ġà¦ıà¦ķà¦ľà¦¨ à¦ĵ
à¦¶à¦ķ à¦ķ
à¦ĩà¦Ł à¦Ł
à¦ĺà¦° à¦Ĺ
Ġà¦°à¦ķà¦® à¦Ł
Ġà¦ıà¦ķà¦ĩ à¦¸
Ġà¦¦à¦² à¦Ĺ
Ġà¦¤à¦² à¦ª
Ġà¦¦à¦¶ à¦°à¦¥
Ġà§ ¦
à¦¾âĢĻ -
à¦ķà¦¥ à¦ķ
à¦ķà¦°à¦£ à¦ª
Ġà¦ļà¦Ł à¦ľà¦²à¦¦
Ġà¦ıà¦°à¦ķà¦® à¦ĩ
Ġà¦Ĩà¦ĩà¦¨ à¦¶
Ġà¦ķà¦Ł à¦®à¦Ł
à¦¾à¦ĥ âĢĵ
à¦²à¦¦ à¦¹
à§ĩ,âĢĿ âĢĶ
à¦Ī à¦¯
Ġà¦¸à¦«à¦² à¦Ń
à¦Ĩà¦ļ à¦®à¦ķ
à¦ĩà¦ľà¦¨ à¦ĩ
or e
Ġc l
Ġà¦¨à§ľ à¦Ľ
ĠA dvik
us t
Ġà¦īà¦Ńà§Ł à¦ĩ
Ġà§ª à§¦à§¦
à¦ľà¦Ń à¦¬à¦¨
âĢķâĢķâĢķâĢķ âĢķâĢķâĢķâĢķ
ell ig
Ġà¦®à¦ļ à¦®à¦ļ
Ġha ve
Ġcol lec
Ġbea uty
, âĢĵ
f ul
f rom
u c
y an
Ù Ĩ
Ú ©
Ġ at
à¦¾ à¦¾
à¦¾ âĢĮ
à¦¾ ),
à§ĩ /
à§į âĢĵ
à¦¨ à¦ªà¦ķ
à¦¤ à¦£
à¦¤ à¦ªà¦¤
à¦¯ à¦ļà¦ķ
à¦¬ à¦ļà¦°
à¦¬ à§İà¦¸à¦°
à¦® à¦²à¦ķ
à¦® à¦ĵà§Ł
Ġà¦ķ à¦·à¦¤
Ġà¦¸ à¦Łà¦ķ
Ġà¦ª à¦¸à¦°
à¦¸ à¦¹à¦¯
Ġà¦Ĩ à¦Łà¦¬
Ġà¦Ĩ à¦ĸà¦°
à¦Ł à¦°à¦¬
à¦Ł à¦¤à¦®
à¦¦ à¦ķà¦°
à¦¦ à¦ĺà¦°
à¦Ľ à¦®
à¦ª à¦Łà¦ķ
à¦ª à¦ļà¦°
à¦ª à¦®à§Ł
à¦ª à§Łà¦¸
Ġà¦ı à¦¤à¦°
Ġà¦¤ à¦¦à¦¬
Ġà¦¹ à¦«
à¦ľ à¦ªà¦°
à¦· à¦ĸ
à¦· à¦·
à¦· à¦ļ
à¦· à¦¬à¦°à¦£
à¦§ à¦¬à¦¬
à¦ļ à¦®à¦ķ
Ġà¦Ĺ à¦¸
à¦¹ à¦ªà¦°
à¦¹ à¦¨à¦¤
Ġà¦¶ à¦ķà¦Ł
Ġà¦° à¦¦
à¦Ĥ âĢĵ
à¦ł à¦ĩ
Ġà¦¬à¦² à¦¬à¦¤
âĢĶ âĢĶ
à§ĩ, âĢĶ
Ġà¦ĸ à¦²à¦¨
ĠâĢ Ŀ
Ġà¦ħà¦¨ à¦®à¦¨
Ġà¦ĺ à¦°à¦ķ
Ġà¦¬à¦²à¦² à¦¶
à¦¬à¦¨ à¦ľ
à¦¬à¦¨ à¦²à¦¤
à¦ŀ à¦°
à¦°à¦ķ à¦¦
à¦°à¦ķ à¦°à¦£
Ġà¦Ł à¦Ļ
Ġà¦¹à¦² à¦ķ
à¦¬à¦° à¦°
Ġà¦ķà¦¥ à¦ķà¦¤
à¦¤à¦° à¦¹
à¦Ĩ à¦·
à¦Ĩ à¦²à¦¤
à¦Ĩ à§Łà¦¨
à¦Ĩ à¦ĩà¦¸
Ġà¦ĩ à¦Ĺ
Ġà¦ĩ à¦¥
Ġà¦ľà¦¨ à¦®à¦¤
Ġà¦¡ à¦Ł
Ġà¦ıà¦¸ à¦ª
Ġà¦ıà¦¸ à¦®à¦¯
à¦ķà¦° à¦ĵ
à¦ķà¦Ł à¦¸
à¦ķà¦Ł à¦¤à¦®
à¦ĥ ?
à¦²à¦ķ à¦ļ
Ġà¦ħà¦¤ à¦²à¦¸
Ġà¦Ĩà¦ķ à¦¨
à¦¶à¦¨ à¦ĩ
Ġà¦ľà¦² à¦Ńà¦°
Ġà¦ħà¦ª à¦¤
à¦°à¦¯ à¦¨
à¦¼à§ĭ âĢĻ
à¦°à¦ĵ à¦ĩ
Ġà¦ªà§ľ à¦¨
Ġà¦ĵà¦ĩ à¦¦
Ġà¦¬à¦Ľà¦° à¦Ĺ
à¦°à¦ª à¦ķ
à¦°à¦ª à¦ŀ
Ġà¦ıà¦° à¦ļ
à¦¬à¦¦ à¦¤
à¦·à¦¤ à¦ļ
à§° à¦Ń
à¦ıà¦ķ à¦¶
à¦¤à¦® à¦®
Ġà¦Ĳ à¦°
à§ģâĢĻ à¥¤
à¦¸à¦« à¦²
à¦¹à¦¨ à¦¦
Ġà¦īà¦ªà¦° à¦ĩ
à¦¸à¦ķ à¦¦
Ġà¦¸à¦®à§Ł à¦®à¦¤
à¦ıà¦¬ à¦®
à¦°à¦®à¦£ à¦Ł
à¦Łà¦¨ à¦Ĺà¦°
Ġà¦¦à¦¶ à¦¦
Ġà¦ļà¦ķ à¦®à¦ķ
à¦ķà¦°à¦£ à¦°à¦ļà¦¯
à¦°à¦« à¦°
Ġà¦°à¦¸ à¦¸
Ġà¦Ĩà¦ĩà¦¨ à¦ľ
à¦ļà¦°à¦£ à¦ķ
à¦¨à§Łà¦¨ à¦¶
th e
à¦®à¦® à¦Ń
