{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"à¦":260,"à§":261,"Ġà¦":262,"à¦¾":263,"à§ĩ":264,"à¦°":265,"à§į":266,"à¦¿":267,"à¦¨":268,"à¦¤":269,"à¦²":270,"à¦ķ":271,"à¦¯":272,"à§ģ":273,"à¦¬":274,"à¦¼":275,"à¦®":276,"Ġà¦ķ":277,"à§ĭ":278,"Ġà¦¬":279,"à¥":280,"à¥¤":281,"Ġà¦¸":282,"Ġà¦ª":283,"à¦¸":284,"Ġà¦Ĩ":285,"à¦Ł":286,"à¦¦":287,"à¦ĩ":288,"Ġà¦¨":289,"Ġà¦®":290,"à¦Ľ":291,"Ġà¦¦":292,"à¦ª":293,"Ġà¦ı":294,"Ġà¦¤":295,"à§Ģ":296,"Ġà¦¹":297,"à¦ľ":298,"à¦¼à§ĩ":299,"âĢ":300,"à¦¶":301,"à¦ĸ":302,"à¦Ĺ":303,"à¦·":304,"Ġà¦ħ":305,"Ġà¦ķà¦°":306,"à¦¡":307,"Ġà¦¯":308,"à¦§":309,"à¦ļ":310,"Ġà¦Ĺ":311,"à¦¹":312,"à§Ł":313,"à¦£":314,"à¦¥":315,"Ġà¦¶":316,"à¦ģ":317,"Ġà¦ļ":318,"Ġà¦ľ":319,"Ġà¦Ń":320,"Ġà¦°":321,"à¦ĵ":322,"à§ĩà¥¤":323,"Ġà¦ıà¦ķ":324,"à¦Ń":325,"à¦¼à¦¾":326,"Ġà¦Ľ":327,"Ġà¦Ĩà¦®":328,"à¦Ĥ":329,"à¦ł":330,"Ġà¦¬à¦²":331,"Ġà¦ī":332,"Ġà¦Ĩà¦°":333,"à§ĥ":334,"Ġà¦¥":335,"à¦¾à¦ģ":336,"à¦Ļ":337,"Ġà¦²":338,"Ġà¦ĵ":339,"à§Ĥ":340,"âĢĶ":341,"à§ĩ,":342,"Ġà¦«":343,"Ġà¦ĸ":344,"à¦¾à¥¤":345,"Ġà¦ªà¦°":346,"Ġà¦¹à¦¯":347,"ĠâĢ":348,"Ġà¦§":349,"à¦°à¦¤":350,"Ġà¦ħà¦¨":351,"Ġà¦¸à¦®":352,"à¦¼à¦¿":353,"à¦ĸà¦¨":354,"à¦¾,":355,"Ġà¦ıà¦ķà¦Ł":356,"Ġà¦ĺ":357,"à§ľ":358,"à¦ªà¦°":359,"Ġà¦®à¦¨":360,"à¦®à¦¨":361,"Ġà¦ıà¦ĩ":362,"à¦¿à¥¤":363,"à¦«":364,"âĢĻ":365,"Ġà¦¬à¦²à¦²":366,"à¦°à¦£":367,"à¦¬à¦¨":368,"à¦Ŀ":369,"à¦ŀ":370,"âĢĿ":371,"à§İ":372,"à¦ľà¦¨":373,"à¦ı":374,"à¦ī":375,"à¦°à¦ķ":376,"Ġà¦¸à¦¬":377,"à¦ªà¦¨":378,"Ġà¦Ł":379,"Ġà¦¹à¦²":380,"à¦¬à¦°":381,"Ġà¦ķà¦¥":382,"à¦¤à¦°":383,"à¦¿,":384,"ĠâĢľ":385,"Ġà¦Ĩà¦Ľ":386,"Ġà¦Ĩà¦¸":387,"ĠâĢĺ":388,"Ġà¦īà¦ł":389,"à¦°à¦¬":390,"à§Į":391,"à¦Ĩ":392,"Ġà¦ĩ":393,"Ġà¦ıà¦¬":394,"Ġà¦¹à¦¬":395,"à¦¼à¥¤":396,"Ġà¦ªà¦¡":397,"Ġà¦ľà¦¨":398,"Ġà¦¸à¦Ļ":399,"Ġà¦Ĩà¦²":400,"Ġà¦¡":401,"Ġà¦®à¦¤":402,"à§Ī":403,"Ġà¦ķà¦°à¦¤":404,"à¦ĵà¦¯":405,"Ġà¦§à¦°":406,"Ġà¦ķà¦°à¦²":407,"âĢĵ":408,"Ġà¦ł":409,"Ġà¦ıà¦¸":410,"Ġà¦Ŀ":411,"Ġà¦ħà¦¬":412,"à¦ĺ":413,"Ġà¦®à¦§":414,"à¦°à¦®":415,"à¦·à¦£":416,"Ġà¦¬à¦¸":417,"à¦¼,":418,"Ġà¦ļà¦²":419,"à¦¨à¦¤":420,"Ġà¦Ĩà¦Ĺ":421,"Ġà¦Ĩà¦ľ":422,"à¦¬à¦²":423,"Ġà¦Ĩà¦¬":424,"à¦ķà¦°":425,"à¦ķà¦²":426,"Ġà¦¢":427,"à¦ķà¦Ł":428,"à§ģà¦ģ":429,"Ġà¦¬à¦¨":430,"Ġà¦¹à§Ł":431,"Ġà¦Ĩà¦®à¦°":432,"Ġà¦¨à¦¯":433,"à¦ĥ":434,"à¦°à¦¥":435,"Ġà¦ħà¦°":436,"Ġà¦Ĺà¦²":437,"à¦¸à¦¬":438,"Ġà¦ħà¦¸":439,"Ġà¦ıà¦ĸà¦¨":440,"à§ĭà¥¤":441,"Ġà¦Ĩà¦ªà¦¨":442,"à¦¯à¦¬":443,"Ġà¦¨à¦¤":444,"Ġà¦¤à¦¬":445,"à§ĩ?":446,"Ġà¦ķà¦°à¦Ľ":447,"à¦°à¦¸":448,"Ġà¦¤à¦ĸà¦¨":449,"à¦²à¦ķ":450,"à¦°à¦¥à¦®":451,"à¦¾à¦Ĥ":452,"Ġà¦ıà¦²":453,"à¦¨à¦ĵ":454,"Ġà¦¹à¦¤":455,"à¦¤à¦¨":456,"à§ĭà¦ģ":457,"à§ĩâĢĶ":458,"à¦ķà¦¤":459,"à§ĩà¦ģ":460,"à§ĭ,":461,"Ġà¦¬à¦°":462,"à¦Ĺà¦²":463,"ĠĊ":464,"Ġà¦īà¦łà¦²":465,"à¦¿à¦Ĥ":466,"Ġà¦¸à¦®à¦¯":467,"à¦°à¦¨":468,"à¦¾-":469,"Ġà¦¸à¦¤":470,"à¦¬à¦ª":471,"Ġà¦¶à¦¬":472,"Ġà¦¯à¦¦":473,"à¦°à¦²":474,"à¦¬à¦¤":475,"Ġà¦®à¦¹":476,"Ġà¦īà¦¦":477,"Ġà¦ķà¦°à¦¬":478,"Ġà¦ªà¦¥":479,"Ġà¦ĺà¦°":480,"à¦ħ":481,"Ġà¦Ĩà¦¨":482,"à¦Ĩà¦®":483,"Ġà¦ħà¦Ń":484,"à¦¦à¦°":485,"à¦ĩà¦²":486,"à¦ĸà¦¤":487,"Ġà¦¬à¦¡":488,"Ġà¦īà¦ª":489,"Ġà¦ħà¦¤":490,"Ġà¦¸à¦¨":491,"à¦Ĺà¦¤":492,"Ġà¦ıà¦®à¦¨":493,"à¦¤à¦¬":494,"Ġà¦ķà¦²":495,"à¦ĸà¦²":496,"Ġà¦ħà¦¦":497,"à¦®à¦¤":498,"à¦Ľà¦¨":499,"à¦¯à¦ķ":500,"Ġà¦Ĩà¦ķ":501,"Ġà¦¯à¦ĸà¦¨":502,"à¦¶à¦¨":503,"Ġà¦ľà¦²":504,"à¦²à¦¤":505,"Ġà¦°à¦ķ":506,"à¦®à¦ķ":507,"à¦°à¦¶":508,"à¦ļà¦¨":509,"Ġà¦¹à¦ļ":510,"à¦°à¦ªà¦°":511,"Ġà¦¸à¦°":512,"à¦ªà¦¦":513,"à¦¹à¦¸":514,"Ġà¦ıà¦¤":515,"Ġà¦ĵà¦ł":516,"Ġà¦Ĩà¦¶":517,"à¦°à¦¹":518,"à¦²à¦¬":519,"à¦°à¦ľ":520,"à¦¨à¦¬":521,"Ġà¦ĵà¦ªà¦°":522,"Ġà¦ħà¦ª":523,"à¦®à¦²":524,"Ġà¦¸à¦¹":525,"à¦ĵà§Ł":526,"à¦²à¦¨":527,"Ġà¦¹à¦ł":528,"à¦°à¦¦":529,"à¦¦à¦¨":530,"Ġà¦¬à¦²à¦¤":531,"à¦°à¦ĩ":532,"à¦ĩà¦¨":533,"à¦¾âĢĶ":534,"à¦°à¦¯":535,"Ġà¦¨à¦¦":536,"à¦¼à§ĭ":537,"à¦§à¦¨":538,"à¦ªà¦¤":539,"Ġà¦īà¦¤":540,"Ġà¦ħà¦§":541,"Ġà¦Ĩà¦¤":542,"Ġà¦ķà¦ĸà¦¨":543,"Ġà¦ĺà¦Ł":544,"à¦ķà¦¬":545,"à¦§à¦ķ":546,"Ġà¦ıà¦ĸ":547,"ĠĠĊ":548,"à¦ıà¦ĩ":549,"à¦¯à¦¨":550,"Ġà¦¶à¦ķ":551,"à¦¯à¦¤":552,"à¦¹à¦°":553,"à¦®à¦¯":554,"à¦Łà¦ķ":555,"à¦Ľà¦°":556,"Ġà¦ķà¦¬":557,"Ġà¦ķà¦®":558,"Ġà¦ĵà¦°":559,"Ġà¦ıà¦Ĺ":560,"à¦¹à¦²":561,"âĢ¦":562,"à¦¨à¦¨":563,"à¦¸à¦¨":564,"Ġà¦ıà¦Ł":565,"à¦°à¦ĵ":566,"à¦Ńà¦¬":567,"Ġà¦ªà§ľ":568,"à¦¾?":569,"Ġà¦ĵà¦ĩ":570,"à¦¿?":571,"Ġà¦Ĩà¦°à¦ĵ":572,"âĢľ":573,"à§ĩ-":574,"Ġà¦ķà¦¤":575,"Ġà¦¬à¦Ľà¦°":576,"Ġà¦ľà¦®":577,"à¦¿-":578,"Ġà¦¬à¦ĩ":579,"Ġà¦ķà¦£":580,"à¦®à¦°":581,"Ġà¦¦à¦°à¦ľ":582,"à¦ļà¦²":583,"à¥¤âĢĿ":584,"Ġà¦ĩà¦¤":585,"Ġà¦īà¦¨":586,"à¦®à¦£":587,"Ġà¦Ńà¦¯":588,"Ġà¦¯à¦¤":589,"à¦Ŀà¦¤":590,"à¦¨à¦ķ":591,"Ġà¦¨à§Ł":592,"à¦¤à¦²":593,"Ġà¦ħà¦ľ":594,"Ġà¦īà§İ":595,"Ġà¦¬à¦¹":596,"à¦°à¦ª":597,"Ġà¦¸à¦®à¦¸":598,"Ġà¦¸à¦ķ":599,"Ġà¦ıà¦°":600,"!âĢĿ":601,"à§Ģ,":602,"à¦ĩà¦°":603,"à¦¿âĢĶ":604,"à¦¸à¦®":605,"à¦°à¦Ł":606,"Ġà¦¶à¦¹à¦°":607,"Ġà¦ħà¦ļ":608,"à¦·à¦ķ":609,"Ġà¦īà¦ļ":610,"à¦¬à¦¦":611,"à¦·à¦¤":612,"à¦ļà¦¯":613,"Ġà¦«à¦²":614,"à¦²à¦²":615,"à¦¯à¦®":616,"Ġà¦ħà¦¥":617,"Ġà¦¬à¦²à¦Ľ":618,"Ġà¦ĩà¦¨":619,"à§İà¦ķ":620,"à¦¸à¦°":621,"à¦¤à¦ķ":622,"Ġà¦Ĺà¦°":623,"à¦¿à¦ĥ":624,"Ġà¦Ńà¦°":625,"Ġà¦Ľà¦¡":626,"à¦¦à¦²":627,"à¦ļà¦ķ":628,"Ġà¦ħà¦®":629,"à§Ģà¥¤":630,"Ġà¦ªà¦¦":631,"à¦¼à§ĩà¥¤":632,"à¦°à¦ķà¦®":633,"à¦Ĺà¦°":634,"à¦¨à¦Ł":635,"à¦¯à¦¬à¦¹":636,"à¦¤à¦¤":637,"Ġà¦¬à¦¯":638,"à§°":639,"Ġà¦Ľà¦¬":640,"à¦ıà¦ķ":641,"à¦¤à¦®":642,"Ġà¦ıà¦ķà¦ľà¦¨":643,"Ġà¦²à¦ķ":644,"Ġà¦ħà¦ªà¦°":645,"Ġà¦ıà¦ķà¦¬":646,"Ġà¦Ĺà¦Ń":647,"Ġà¦¶à¦°":648,"à¦®à¦¬":649,"à¦¿à¦ģ":650,"à¦¬à¦¸":651,"Ġà¦Ĩà¦¸à¦²":652,"à¦¦à¦¯":653,"Ġà¦Ĺà¦¨":654,"Ġà¦Ĳ":655,"à¦°à¦Ľ":656,"à§ģâĢĻ":657,"Ġà¦ħà¦ķ":658,"à¦ªà¦ķ":659,"Ġà¦ħà¦¬à¦¸":660,"Ġà¦°à¦Ļ":661,"à§ģ,":662,"Ġà¦Ĺà¦¡":663,"à¦¸à¦²":664,"à¦¯à¦¬à¦¸":665,"à¦°à¦ļ":666,"à§§":667,"à¦¶à¦ķ":668,"à¦°à¦Ń":669,"Ġà¦ıà¦ķà¦¦":670,"Ġà¦ķà¦¯":671,"à¦ĩà¦ķ":672,"Ġà¦Ĩà¦¸à¦Ľ":673,"à¦Łà¦²":674,"Ġà¦Ĩà¦§":675,"à§Łà¦¨":676,"Ġà¦®à¦°":677,"à§Įà¦ģ":678,"à¥¤âĢĻ":679,"à¦¼à§ĩ,":680,"ĠâĢĶ":681,"à¦ļà¦°":682,"à§ĩ!":683,"Ġà¦°à¦¬":684,"Ġà¦¤à¦°":685,"à§ĩà¥¤âĢĿ":686,"Ġà¦Ĩà¦ľà¦ķ":687,"Ġà¦°à¦¹à¦¸":688,"à¦¶à¦¬":689,"Ġà¦ħà¦Ĺ":690,"à¦¸à¦¤":691,"âĢĮ":692,"Ġà¦ħà¦²":693,"à¦¬à¦¬":694,"Ġà¦ħà¦¬à¦¶":695,"ĠĠ":696,"à¦¯à¦¸":697,"à¦¸à¦«":698,"à¦Ĺà¦¨":699,"à¦¬à¦ķ":700,"Ġà¦ªà¦ķ":701,"à§ģà¥¤":702,"à¦¨à¦²":703,"à§ģà¦ĥ":704,"à¦·à¦¯":705,"Ġà¦Ńà¦¬":706,"à¦¬à¦¯":707,"Ġà¦ħà¦¶":708,"Ġà¦¬à¦¦à¦²":709,"à¦¢":710,"à¦ªà¦Ł":711,"à§įâĢĮ":712,"à¦¯à¦¦":713,"à¦ľà¦°":714,"à¦ĸà¦¬":715,"Ġà¦ĩà¦ļ":716,"à¦¹à¦¨":717,"Ġà¦Ĩà¦¨à¦¨":718,"Ġà¦¬à¦²à¦¬":719,"à¦ĩà¦Ł":720,"à¦ĸà¦Ľ":721,"?âĢĻ":722,"à¦¾!":723,"?âĢĿ":724,"Ġà¦Ĩà¦ļ":725,"à¦ĩà¦¯":726,"à§ģ-":727,"à¦¸à¦Ļ":728,"Ġà¦Ĺà¦¤":729,"Ġà¦īà¦ªà¦°":730,"Ġà¦Ĩà¦¦":731,"Ġà¦ªà¦¤":732,"Ġà¦ħà¦¥à¦ļ":733,"à¦ķà¦¨":734,"à¦Ĺà¦ľ":735,"Ġà¦Ī":736,"Ġà¦ĵà¦¦":737,"à§ĩâĢĵ":738,"Ġà¦¶à¦¤":739,"à¦£à¦¤":740,"Ġà¦¸à¦ķà¦²":741,"Ġà¦Ĩà¦¡":742,"Ġà¦ĺà¦Łà¦¨":743,"Ġà¦°à¦ĩà¦²":744,"à¦Łà¦¤":745,"à¦¨à¦¦":746,"à¦ªà¦¸":747,"Ġà¦¬à¦Ł":748,"à¦ĺà¦°":749,"à¦Ŀà¦²":750,"Ġà¦ĸà¦¬à¦°":751,"à§ĩ;":752,"à¦¨à¦¸":753,"Ġà¦¹à¦ĵà¦¯":754,"à¦°à¦Ĺ":755,"à¦¸à¦ķ":756,"à¦Ļà¦²":757,"à¦ªà¦¥":758,"à¦§à¦¤":759,"Ġà¦°à¦ķà¦®":760,"à¦¬à¦¶":761,"à¦°à¦ľà¦¨":762,"Ġà¦īà¦²":763,"à¦ķà¦ķ":764,"à¦īà¦¨":765,"à§§à§":766,"Ġà¦ıà¦ĸà¦¨à¦ĵ":767,"à¦¦à§Ł":768,"à¦Łà¦°":769,"Ġà¦¸à¦®à§Ł":770,"Ġà¦ħà¦«":771,"Ġà¦Ĩà¦¸à¦¬":772,"Ġà¦¦à¦°à¦ķ":773,"à¦§à¦°":774,"Ġà¦°à¦¯":775,"à¦ıà¦¬":776,"à¦²à¦Ľ":777,"à¦ľà¦¬":778,"Ġ(":779,"Ġà¦ıà¦¨":780,"à¦ľà¦²":781,"à¦¯à¦ĩ":782,"Ġà¦ıà¦ķà¦ĩ":783,"à¦ªà¦¡":784,"à§ĭâĢĶ":785,"à¦ıà¦°":786,"Ġà¦¦à¦²":787,"à¦°à¦®à¦£":788,"Ġà¦Ĩà¦Łà¦ķ":789,"Ġà¦Ńà¦¦":790,"à¦¼à§Ģ":791,"Ġà¦Ĩà¦¯":792,"Ġà¦ıà¦¦":793,"à¦¼à§ģ":794,"à¦¨à¦Ĺ":795,"Ġà¦¤à¦²":796,"Ġà¦¸à¦¬à¦ļ":797,"à¦°à¦§":798,"à¦«à¦²":799,"à¦Łà¦¬":800,"Ġà¦ħà¦Ļ":801,"Ġà¦ķà¦ł":802,"Ġà¦ĭ":803,"Ġà¦¤à¦¥":804,"à¦ıà¦ķà¦Ł":805,"à¦°à¦¬à¦¤":806,"Ġà¦ķà¦¨":807,"Ġà¦¤à¦ĸà¦¨à¦ĩ":808,"Ġà¦¸à¦¹à¦ľ":809,"Ġà¦Ĩà¦¸à¦¤":810,"à¦°à¦¹à¦£":811,"à¦¯à¦°":812,"Ġà¦īà§İà¦¸":813,"à¦¥à¦¨":814,"à¦ĩà¦¤":815,"à¦ªà¦·":816,"Ġà¦¯à¦¥":817,"à¦ħà¦¨":818,"à¦Ĺà¦¬":819,"Ġà¦ĺà¦¨":820,"Ġà¦ľà¦¯":821,"Ġà¦Ĩà¦ª":822,"Ġà¦ľà¦°":823,"à¦Ĩà¦°":824,"à¦²à¦®":825,"à¦®à¦¸":826,"à¦¼à¦¾,":827,"âĢĶâĢľ":828,"à¦ķà¦¦":829,"à¦¼à¦¾à¥¤":830,"Ġà¦¬à¦ķ":831,"à¦¹à¦¤":832,"Ġà¦ķà¦²à¦ķ":833,"à¦¾âĢĵ":834,"Ġà¦Ľà§ľ":835,"à¦ľà¦ķ":836,"à§İà¦¸":837,"à¦Łà¦¨":838,"Ġà¦ļà¦°":839,"Ġà¦¸à¦ļ":840,"à¦·à¦®":841,"Ġà¦¤à¦¤":842,"à¦¸à¦¬à¦ĩ":843,"à¦¨à¦°":844,"à¦¾;":845,"Ġà¦Ĩà¦Ļ":846,"à¦§à¦¬":847,"à¦·à¦°":848,"Ġà¦¦à¦¶":849,"à§ĭ?":850,"Ġà¦ķà¦·":851,"Ġà¦¹à¦°":852,"Ġà¦Īà¦¶":853,"Ġà¦ħà¦¨à¦¨":854,"à¦®à¦Ł":855,"à¦¥à¦°":856,"Ġà¦¦à¦°":857,"Ġà¦ķà¦ĸà¦¨à¦ĵ":858,"Ġà¦ļà¦ķ":859,"Ġà¦Ĺà§ľ":860,"à¦¼âĢĶ":861,"Ġà¦¸à¦°à¦ķ":862,"Ġà¦ªà¦²":863,"Ġà¦ľà¦¡":864,"Ġà§§à§":865,"à¦¨à¦¯":866,"à¦ĩà¦¬":867,"Ġà¦Ĳà¦¤":868,"à¦ľà¦¸":869,"Ġà¦¬à§ľ":870,"à¦Ńà¦°":871,"à¦ķà¦¶":872,"Ġà¦Ńà§Ł":873,"Ġà¦īà¦łà¦¤":874,"à¦¹à¦¯":875,"à¦ľà¦¤":876,"à¦¾à¥¤âĢĿ":877,"à¦¿!":878,"à¦¨à¦ĩ":879,"Ġà¦Ĩà¦¹":880,"Ġà¦§à¦°à¦¨":881,"Ġà¦ľà¦¬":882,"Ġà¦¨à¦®":883,"âĢĺ":884,"à¦¼?":885,"Ġà¦ıà¦¸à¦¬":886,"Ġà¦²à¦ľ":887,"Ġà¦ªà¦°à¦¬à¦°":888,"à§Ģ-":889,"à¦ľà¦¯":890,"à¦²à¦Ł":891,"Ġà¦īà¦ľ":892,"Ġà¦¬à¦ī":893,"à¦ĩà¦Ľ":894,"à¦·à¦®à¦¤":895,"à¦¯à¦¥":896,"âĢĻà¥¤":897,"à¦¹à¦ł":898,"Ġà¦§à¦¨":899,"à¦²à¦Ĺ":900,"ĠâĢĵ":901,"Ġà¦īà¦ªà¦¸":902,"à¦¸à¦Ł":903,"à¦Ĩà¦ªà¦¨":904,"à¦ķà¦¡":905,"à¦Ĩà¦®à¦°":906,"à¦Ĺà¦®":907,"à¦Łà¦«":908,"à§ĭ-":909,"à¦ŀà¦¤":910,"à¦łà¦ķ":911,"à¦ªà¦£":912,"à¦²à¦¸":913,"Ġà¦¯à¦¨":914,"à¦¦à¦®":915,"Ġà¦¸à¦Ń":916,"Ġà¦¨à¦¬":917,"à¦¾à¦ģ,":918,"Ġà¦Ĩà¦ĵà¦¯":919,"à¦ĥà¥¤":920,"Ġà¦§à¦°à¦²":921,"à¦¶à¦²":922,"à¦®à¦¹":923,"Ġà¦īà¦¡":924,"Ġà¦īà¦łà¦Ľ":925,"Ġà§":926,"Ġà¦ħà¦¥à¦¬":927,"à¦£à¦ķ":928,"à¦²à¦¯":929,"à¦¼à¦Ĥ":930,"à¦¦à¦¸":931,"Ġà¦ĵà¦ķ":932,"à¦¬à¦ĩ":933,"à¦¼-":934,"Ġà¦¨à¦°à¦®":935,"Ġà¦®à¦ľ":936,"Ġà¦Ŀà¦°":937,"Ġà¦ıà¦Ń":938,"à§Ģ?":939,"Ġà¦ıà¦ķà¦¸à¦Ļ":940,"à¦īà¦ķ":941,"à¦®à¦§":942,"Ġà¦Ĩà¦°à¦®":943,"à§ĩà¥¤âĢĻ":944,"Ġà¦¸à¦¬à¦ĩ":945,"à¦ĩà¦Ń":946,"Ġà¦¨à¦ľà¦°":947,"Ġà¦ĵà¦Ł":948,"à¦¡à¦²":949,"Ġà¦ıà¦ķà¦®":950,"¯à§":951,"Ġà¦¦à¦ķ":952,"Ġà¦Ĺà¦£":953,"Ġà¦¨à¦¨":954,"à¦®à¦Ĺ":955,"Ġà¦Ĩà¦Ń":956,"à¦®à§Ł":957,"à¦¬à¦Ľ":958,"à¦°à§Ł":959,"à¦¾à¥¤âĢĻ":960,"à¦¯à¦¯":961,"à¦ĩà¦¡":962,"Ġà¦ªà¦°à¦®":963,"à¦¹à¦°à¦£":964,"à¦īà¦²":965,"à¦¾âĢĻ":966,"à¦¯à¦ª":967,"à¦¸à¦ª":968,"Ġà¦¬à¦¸à¦²":969,"Ġà¦¶à¦¹":970,"Ġà¦¬à§Ł":971,"Ġà¦Ĩà¦¦à¦°":972,"Ġà¦Ĩà¦ľà¦ĵ":973,"à¦ıà¦Ł":974,"Ġà¦ļà¦²à¦Ľ":975,"à¦¿âĢĵ":976,"à¦®à¦°à¦£":977,"à¦¤à¦Ł":978,"à¦ķà¦¥":979,"Ġà¦¸à¦°à¦²":980,"à¦°à¦ĸ":981,"Ġà¦ħà¦¸à¦®":982,"Ġà¦ķà¦ª":983,"Ġà¦Ĺà¦°à¦®":984,"à¦§à¦¹à¦¯":985,"à§Łà¦¤":986,"à¦ķà¦ľà¦¨":987,"Ġà¦²à¦¡":988,"Ġà¦īà§İà¦¸à¦¬":989,"à¦ķà¦°à¦£":990,"Ġà¦ªà¦¶":991,"à§ĩ?âĢĿ":992,"à¦¶à¦ª":993,"à¦¯à¦Ń":994,"à¦ļà¦¡":995,"à¦ħà¦°":996,"à¦ķà¦¸":997,"Ġà¦ļà¦®à¦ķ":998,"Ġà¦¥à¦®à¦ķ":999,"à¦Ĺà¦Ľ":1000,"à¦ıà¦¸à¦¬":1001,"Ġà¦ĺà¦£":1002,"à¦Ĩà¦ľ":1003,"à¦ķà¦Ń":1004,"à¤":1005,"Ġà¦¸à¦ŀ":1006,"âĢĻ,":1007,"à¦ľà¦®":1008,"Ġà¦Ĺà¦¬":1009,"Ġà¦ªà§ľà¦²":1010,"Ġà¦²à¦²":1011,"Ġà¦°à¦®à¦£":1012,"à¦¶à¦®":1013,"à¦°à¦°":1014,"Ġà¦®à¦¸":1015,"Ġà¦¸à¦¤à¦¤":1016,"Ġà¦²à¦®":1017,"à¦¡à¦¬":1018,"Ġà¦ªà¦ŀ":1019,"Ġà¦Ĺà¦®":1020,"à¦¨à¦Ń":1021,"Ġà¦ļà¦¨":1022,"Ġà¦ıà¦®à¦¨à¦ķ":1023,"à¦°à¦«":1024,"Ġà¦°à¦¸":1025,"Ġà¦®à¦²":1026,"Ġà¦¹à¦¸":1027,"à¦Ŀà¦ĸ":1028,"à¦¿à¥¤âĢĿ":1029,"à§ĩâĢ¦":1030,"Ġà¦®à¦£":1031,"Ġà¦ĵà¦¯":1032,"à¦¦à¦Ĺ":1033,"Ġà¦ªà¦¦à¦ķ":1034,"à§ĩ?âĢĻ":1035,"à¦¤à¦¦":1036,"à¦ķà¦Ľ":1037,"à¦ķà¦Ĺ":1038,"à¦£à¦¨":1039,"à§¦":1040,"à¦®à¦¶":1041,"à¦¸à¦Ľ":1042,"à¦ķà¦ĩ":1043,"à¦ļà¦¤":1044,"Ġà¦ļà¦¡":1045,"Ġà¦ļà¦²à¦¤":1046,"à¦¬à¦Ń":1047,"Ġà¦¸à¦®à¦¨":1048,"à¦¸à¦®à¦¯":1049,"à¦ªà¦ļ":1050,"à¦¬à¦¡":1051,"à¦°à¦¬à¦¨":1052,"à¦ļà¦Ł":1053,"à¦ıà¦ĸ":1054,"Ġà¦Ĺà¦Ļ":1055,"à¦®à¦ľ":1056,"à¦·à¦Ł":1057,",âĢĿ":1058,"à¦¤à¦¨à¦¤":1059,"à¦¤à¦ª":1060,"Ġà¦ħà¦ŀ":1061,"Ġà¦¯à¦¤à¦ĩ":1062,"Ġà¦¦à¦®":1063,"Ġà¦ªà¦Ľà¦¨":1064,"à¦²à¦®à¦²":1065,"à¦Ľà¦²":1066,"à¦®à¦¦":1067,"à¦¦à¦Ł":1068,"Ġà¦°à¦ļà¦¨":1069,"à¦£à¦¬":1070,"Ġà¦®à¦ŀ":1071,"à¦łà¦¨":1072,"à¦ľà¦Ł":1073,"Ġà¦Ńà¦Ļ":1074,"Ġà¦ļà¦²à¦²":1075,"Ġà¦ªà¦£":1076,"à¦¬à¦ļ":1077,"à¦®à¦ª":1078,"Ġà¦¸à¦ª":1079,"Ġà§§à§¯à§":1080,"Ġà¦ħà¦¤à¦ıà¦¬":1081,"Ġà¦®à¦¶":1082,"à¦¬à¦§":1083,"Ġà¦¸à¦ł":1084,"à¦¼;":1085,"à¦²à¦Ń":1086,"à§ĭ!":1087,"à¦ľà¦Ľ":1088,"Ġà¦ķà§Ł":1089,"Ġà¦ħà¦®à¦²":1090,"à¦Łà¦Ľ":1091,"à¦ľà¦¨à¦ķ":1092,"Ġ:":1093,"à¦ıà¦ĸà¦¨":1094,"Ġà¦¸à¦¬à¦ķ":1095,"à¦¥à¦²":1096,"à¦ĩà¦¸":1097,"Ġà¦īà¦łà¦¬":1098,"à¦īà¦°":1099,"à¦¬à¦¹":1100,"à¦łà¦¸":1101,"Ġà¦ļà¦Ł":1102,"à§ĩ:":1103,"à¦¿;":1104,"à¦Łà¦Ł":1105,"Ġà¦īà¦°":1106,"à¦¥à¦ķ":1107,"à¦īà¦Ł":1108,"à¦¿à¥¤âĢĻ":1109,"à¦·à¦¦":1110,"Ġà¦¹à¦¨":1111,"à¦°à¦¸à¦Ļ":1112,"à¦¤à¦Ń":1113,"Ġà¦¨à¦·":1114,"Ġà¦ĵà¦ĸ":1115,"Ġà¦ľà¦Ł":1116,"à¦¶à¦¯":1117,"à¦ĸà¦ķ":1118,"Ġà¦Ŀà¦¨":1119,"à¦¯à§İ":1120,"à¦°à¦¦à¦°":1121,"Ġà¦ªà¦¯":1122,"Ġà¦ħà¦°à¦£":1123,"Ġà¦ľà¦Ļ":1124,"à¦ªà¦®":1125,"Ġà¦ħà¦Ł":1126,"à¦°à¦Ĺà¦¤":1127,"Ġà¦¸à¦¦":1128,"âĢ¦âĢĿ":1129,"à¦Ĺà¦¡":1130,"à¦®à¦¨à¦ĩ":1131,"Ġà¦Ŀà¦²à¦®à¦²":1132,"Ġà¦¬à¦ľ":1133,"à¦®à¦ļ":1134,"Ġà¦ıà¦°à¦ķà¦®":1135,"Ġà¦Ĩà¦¨à¦¤":1136,"à¦ļà§Ł":1137,"à¦¶à¦Ł":1138,"à¦Łà¦®":1139,"Ġà¦«à¦°":1140,"à§ĩ!âĢĿ":1141,"à¦Łà¦ª":1142,"Ġà¦ķà¦¤à¦Ł":1143,"à§Ŀ":1144,"à¦²à¦ĩ":1145,"à¦¨à¦¶":1146,"Ġà¦Ľà¦¨":1147,"à¦Ľà¦¬":1148,"Ġà¦Ĩà¦ĩà¦¨":1149,"Ġà¦¬à¦ĩà¦¯":1150,"à¦®à¦¡":1151,"Ġà¦¨à¦¡":1152,"à¦¸à¦¹":1153,"à¦ªà¦²":1154,"Ġà¦®à¦¦":1155,"Ġà¦°à¦«":1156,"Ġà¦°à§Ł":1157,"à¦ĩà§Ł":1158,"à¦²à¦ļ":1159,"à¦Ńà¦¯":1160,"Ġà¦īà¦ªà¦¨":1161,"Ġà¦·":1162,"à¦Ĩà¦²":1163,"à¦¤à¦ĩ":1164,"Ġà¦Ĩà¦ĺ":1165,"à¦ĩà¦ľ":1166,"Ġà¦ľà§Ł":1167,"à¦¨à¦Ľ":1168,"Ġà¦Ĩà¦ķà¦°":1169,"à¦¿âĢĻ":1170,"Ġà¦ľà¦Ĺà¦¤":1171,"Ġà¦ıà¦¤à¦ķ":1172,"à¦ĩà¦®":1173,"à§¨":1174,"à¦ªà¦Ľ":1175,"à¦ĸà¦°":1176,"à¦¡à¦¬à¦¦":1177,"à¦¼à¦¿à¥¤":1178,"à¦¸à¦¬à¦ķ":1179,"à¦¬à¦Ł":1180,"à¦ĵà¦°":1181,"Ġà¦ıà¦ķà¦¤":1182,"Ġà¦ĩà¦¯":1183,"..":1184,"à¦°à¦¬à¦²":1185,"Ġà¦Ŀà¦¡":1186,"Ġà¦ķà¦Ł":1187,"à¦¦à¦ķ":1188,"à¦¤à¦¸":1189,"à¦¯à¦®à¦¯":1190,"âĢĶâĢĺ":1191,"à¦¨à¦¬à¦¤":1192,"à¦¥à¦®":1193,"à¦Ĩà¦Ĺ":1194,"à¦Ŀà¦°":1195,"éŁ":1196,"Ġà¦¹à¦ĵà§Ł":1197,"éŁ¿":1198,"à¦¾à¦ĥ":1199,"à¦Ľà¦¤":1200,"Ġà¦ĩà¦²":1201,"Ġà¦ħà¦¸à¦¹":1202,"à§įà¥¤":1203,"Ġà¦¨à¦ķ":1204,"Ġà¦ļà¦®":1205,"à¦®à¦ªà¦°":1206,"à¦¯à¦Ł":1207,"à¦¼à¦¿,":1208,"Ġà¦§à¦°à¦¤":1209,"éŁ¿éŁ¿":1210,"à¦ĺà¦¨":1211,"à¦ļà¦°à¦£":1212,"à¦ľà¦Ĺ":1213,"Ġà¦ĵà¦ª":1214,"Ġà¦īà¦ªà¦²à¦¬":1215,"à¦¹à¦®":1216,"à¦ĵà¦¨":1217,"Ġà¦ħà¦¨à¦²":1218,"Ġà¦ħà¦ªà¦®":1219,"Ġà¦ħà¦¦à¦®":1220,"à¦¨à§Łà¦¨":1221,"à¦ķà¦®":1222,"Ġà¦ıà¦¤à¦Ł":1223,"Ġà¦ħà¦Łà¦²":1224,"à§ĩà¦¾":1225,"Ġà¦Ĩà¦ļà¦°à¦£":1226,"à¦°à¦¬à¦°":1227,"à¦Ĺà¦£":1228,"Ġà¦ļà¦°à¦®":1229,"Ġà¦ļà¦²à¦¬":1230,"Ġà¦°à¦ŀ":1231,"Ġà¦¹à§Łà¦¤":1232,"à¦²à¦ª":1233,"à¦°à¦¹à¦°":1234,"Ġà¦¶à¦Ļ":1235,"à¦¾?âĢĻ":1236,"à¦ķà¦ļ":1237,"Ġà¦ıà¦°à¦ªà¦°":1238,"à¦·à§Ł":1239,"à¦¨à¦ª":1240,"à¦ĺà¦²":1241,"Ġà¦Ĳà¦ķ":1242,"à¦¾:":1243,"Ġà¦ĭà¦·":1244,"in":1245,"à¦¬à¦®":1246,"Ġà¦īà¦·":1247,"Ġà¦¹à¦ĩ":1248,"à¦¦à¦¬":1249,"Ġà¦¨à¦Ĺà¦°":1250,"à¦¦à¦¶":1251,"Ġà¦¬à¦¸à¦¤":1252,"à¦¼âĢĵ":1253,"Ġà¦ļà¦¤":1254,"à§ĭà¥¤âĢĿ":1255,"Ġà¦ķà¦«":1256,"Ġà¦Łà¦°":1257,"à¦¨à¦ļ":1258,"à¦¯à¦ķà¦°":1259,"à¦¬à¦ľà¦¨":1260,"Ġà¦¤à¦ĸà¦¨à¦ĵ":1261,"Ġà¦Ńà¦ķ":1262,"à¦ªà¦¯":1263,"Ġà¦ıà¦¡":1264,"à¦Łà¦¸":1265,"à¦®à¦Ľ":1266,"Ġà¦¸à¦ľ":1267,"à¦¼à¦¾-":1268,"Ġà¦ĩà¦¸":1269,"à¦°à¦ķà¦²":1270,"Ġà¦Ĩà¦²à¦®":1271,"à¦Łà¦«à¦°":1272,"th":1273,"à¦ĩà¦¦":1274,"Ġà¦¸à§İ":1275,"à¦¯à¦¤à¦®":1276,"Ġà¦ħà¦ľà¦¸":1277,"à¦ĩà¦ª":1278,"Ġà¦®à¦¯":1279,"Ġà¦ĸà¦°à¦ļ":1280,"Ġà¦®à¦¡":1281,"à§Łà¦Ĺ":1282,"Ġà¦¸à¦¤à¦°":1283,"à¦¾âĢĿ":1284,"Ġà¦¸à¦®à¦°":1285,"an":1286,"Ġà¦ªà¦¨":1287,"à¦¦à¦¤":1288,"Ġà¦ļà¦¶à¦®":1289,"à¦¨à¦®":1290,"à¦²à§Ł":1291,"à¦°à¦¥à¦®à¦¬":1292,"à¦¶à¦¤":1293,"à¦¶à¦Ĺ":1294,"Ġà¦®à¦¤à¦¨":1295,"à¦¯à¦ĵ":1296,"Ġà¦¸à¦¹à¦®à¦°":1297,"à¦¥à¦¬":1298,"à¦¼!":1299,"Ġà¦ħà¦®à¦¨":1300,"à¦ħà¦¤":1301,"Ġà¦Ĩà¦«":1302,"à¦²à¦ľ":1303,"à§Ģ!":1304,"à¦¬à¦²à¦¤":1305,"Ġà¦ħà¦¹":1306,"à¦ľà¦Ĺà¦¤":1307,"Ġà¦ĸà¦¸":1308,"à¦īà¦¦":1309,"Ġà¦ħà¦¬à¦§":1310,"à¦®à¦®":1311,"Ġà¦ªà¦Ł":1312,"Ġà¦ĩà¦Ļ":1313,"Ġà¦ķà¦¡":1314,"à¦Ŀà¦¬":1315,"Ġà¦¬à¦¸à¦¬":1316,"à¦¶à¦°":1317,"à¦ķà¦ª":1318,"à§«":1319,"à§ĢâĢĶ":1320,"Ġà¦®à¦Ļ":1321,"à¦«à¦°":1322,"à¦¿?âĢĿ":1323,"Ġà¦ľà¦Ĺ":1324,"à§ĩâĢĶâĢľ":1325,"er":1326,"à¦ıà¦®à¦¨":1327,"Ġà¦ĺà¦¡":1328,"à¦ľà¦¨à¦¶":1329,"à¦ıà¦Ń":1330,"à¦¬à¦²à¦ľ":1331,"à¦¬à¦°à¦£":1332,"Ġà¦¯à¦ľ":1333,"Ġà¦ıà¦ķà¦¸":1334,"à¦Ńà¦Ļ":1335,"Ġà¦ıà¦¤à¦¦":1336,"à§Łà¦®":1337,"à¦¬à¦£":1338,"Ġà¦Ĺà¦¦":1339,"à¦¥à¦¤":1340,"à¦°à¦®à¦¶":1341,"à¦¸à¦Ń":1342,"à¦ľà¦ª":1343,"Ġà¦ªà¦°à¦¶":1344,"Ġà¦Ĩà§Ł":1345,"Ġà¦Ĩà¦¬à¦¦":1346,"Ġà¦Ĩà¦ĵà§Ł":1347,"à¦ĸà¦Ł":1348,"Ġà¦²à¦¤":1349,"Ġà¦¸à¦¹à¦¯":1350,"à¦¨à¦ľà¦¨":1351,"à¦®à¦ĩ":1352,"Ġà¦«à¦Ł":1353,"à§ĩâĢĻ":1354,"Ġà¦¬à¦ĩà§Ł":1355,"Ġà¦ªà¦°à¦¸":1356,"Ġà¦īà§İà¦ª":1357,"Ġà¦īà¦ªà¦ķ":1358,"à¦¤à¦ĸà¦¨":1359,"Ġà¦ķà¦ļ":1360,"Ġà¦®à¦¨à¦¸":1361,"à¦īà¦¯":1362,"à¦°à¦ļà¦£":1363,"Ġà¦ķà¦ķ":1364,"Ġà¦Ĺà¦¹":1365,"à¦¾!âĢĿ":1366,"Ġà¦¬à¦Ļ":1367,"Ġà¦Ĩà¦¤à¦Ļ":1368,"à¦ªà§ľ":1369,"à¦ķà§ľ":1370,"à¦īà¦ľ":1371,"à¦²à¦«":1372,"à¦¬à¦°à¦¤":1373,"à¦ľà¦¦":1374,"Ġà¦®à¦¨à¦Ł":1375,"Ġà¦ķà¦²à¦®":1376,"Ġà¦ļà¦®à§İà¦ķ":1377,"Ġà¦¨à¦ĩà¦²":1378,"à¦Ńà¦ķ":1379,"Ġà¦²à§ľ":1380,"à¦¸à¦¸":1381,"Ġà¦Ĩà¦ªà¦¤":1382,"à¦¬à¦¨à¦ķ":1383,"à¦¯à¦ľ":1384,"à¦Łà¦¦":1385,"Ġà¦¯à¦¤à¦Ł":1386,"à¦¸à¦¦":1387,"à¦°à¦Ļ":1388,"à¦¶à¦¦":1389,"Ġà¦¬à¦¸à¦¨":1390,"à¦¤à¦ľ":1391,"à¦¿?âĢĻ":1392,"à§ĭ?âĢĿ":1393,"Ġà¦Ĩà§ľ":1394,"à¦Łà¦Ĺ":1395,"Ġà¦ķà¦®à¦²":1396,"à¦²à¦¦":1397,"à¦¬à¦²à¦Ľ":1398,"Ġà¦Ĺà¦ľ":1399,"Ġà¦Ńà¦°à¦¸":1400,"à¦Ĩà¦ľà¦ķ":1401,"Ġà¦¦à¦¤":1402,"Ġà¦ıà¦ķà¦ĸ":1403,"à¦¼à¥¤âĢĿ":1404,"Ġà¦®à¦®à¦¤":1405,"à¦«à¦Ł":1406,"à¦īà¦¸":1407,"Ġà§¨":1408,"Ġà¦Ĩà¦ĩ":1409,"à¦Ľà¦Ł":1410,"à¦¬à¦¨à¦¯":1411,"Ġà¦¬à¦Łà¦Ĺ":1412,"Ġà¦ħà¦¬à¦¦":1413,"Ġà¦Ĩà¦¨à¦²":1414,"Ġà¦¤à¦ªà¦¸":1415,"Ġà¦īà¦ªà¦¹":1416,"Ġà¦Ĭ":1417,"Ġà¦Ĩà¦®à¦¨":1418,"Ġà¦ıà¦ĩà¦¸à¦¬":1419,"Ġà¦ĩà¦ŀ":1420,"à¦ıà¦¸à¦¬à¦ĩ":1421,"à¦¬à¦ľ":1422,"Ġà¦Ĩà¦¬à¦°":1423,"à¦ªà¦Ĺ":1424,"Ġà¦¨à¦ĩ":1425,"Ġà¦®à¦¨à¦¨":1426,"al":1427,"Ġà¦Ńà¦Ĺ":1428,"à¦ªà¦¬":1429,"à¦ļà¦¬":1430,"à§©":1431,"à¦ľà§Ł":1432,"Ġà¦¬à¦¹à¦¨":1433,"Ġà¦ĭà¦¦":1434,"Ġà¦Ķ":1435,"à¦¤à¦Ĺ":1436,"à§ĩ,âĢĿ":1437,"Ġà¦ĩà¦¶":1438,"à¦ıà¦ķà¦¦":1439,"à¦Ī":1440,"Ġà¦Ĩà¦Ł":1441,"à¦¯à¦Ĺ":1442,"Ġà¦«à¦¸à¦²":1443,"Ġà¦ĩà¦Ł":1444,"Ġà¦Ĩà¦°à¦ľ":1445,"à¦ħà¦¬à¦¶":1446,"à¦ķà¦£":1447,"Ġà¦ªà¦Ļ":1448,"Ġà¦¨à¦ķà¦¶":1449,"à¦ıà¦¸":1450,"à¦Ĺà¦Ł":1451,"Ġà¦ĵà¦·":1452,"Ġà¦¤à¦°à¦Ļ":1453,"Ġà¦¨à¦°":1454,"Ġà¦ıà¦ķà¦ķ":1455,"à¦īà¦ĩ":1456,"Ġà¦ľà¦¨à¦¨":1457,"Ġà¦īà¦ªà¦Ń":1458,"Ġà¦°à¦¥":1459,"à¦Ľà¦ª":1460,"à¦ĺà¦Łà¦¨":1461,"à¦Ńà¦¨":1462,"Ġà¦¤à¦¨":1463,"à¦¸à¦°à¦£":1464,"Ġà¦ªà¦°à¦¦":1465,"Ġà¦¬à¦¦":1466,"à¦¾âĢ¦":1467,"à¦Łà¦ĸ":1468,"Ġà¦ķà¦¦":1469,"Ġà¦Ńà¦Ĺà¦¬":1470,"à¦Ńà¦¬à¦¤":1471,"Ġà¦¸à¦®à¦Ĺ":1472,"Ġà¦īà¦²à¦Ł":1473,"en":1474,"on":1475,"à§ģâĢĶ":1476,"Ġà¦°à¦®":1477,"Ġà¦ĩà¦¸à¦²":1478,"Ġà¦Ŀà¦Ĺà¦¡":1479,"Ġà¦Ńà¦¬à¦¨":1480,"à¦ĵà¦ĩ":1481,"à§İà¦ĩ":1482,"à¦ıà¦¤":1483,"Ġà¦ĩà¦īà¦¨":1484,"à¦°à¦¥à¦®à¦¤":1485,"à¦°à¦·":1486,"Ġà¦ıà¦ķà¦¦à¦®":1487,"à§Ń":1488,"à¦Ĺà¦¦":1489,"à¦¯à¦¶":1490,"Ġà¦¶à¦ªà¦¥":1491,"à¦¸à¦®à§Ł":1492,"à¦¿âĢ¦":1493,"à¦¯à§Ł":1494,"Ġà¦ªà¦²à¦ķ":1495,"Ġà¦¦à¦¯":1496,"Ġà¦¦à¦ĸà¦²":1497,"à¦¡à¦¨":1498,"Ġà¦īà§ľ":1499,"Ġà¦ħà¦¬à¦¹":1500,"à¦¯à¦°à¦ķà¦®":1501,"Ġà¦¬à¦¶":1502,"Ġà¦¬à¦ŀ":1503,"à¦¡à¦°":1504,"Ġà¦Ĩà¦¸à¦¨":1505,"Ġà¦¬à§Łà¦¸":1506,"à¦¾à¦ģà¥¤":1507,"Ġà¦¢à¦²":1508,"Ġà¦ıà¦®à¦¨à¦ĩ":1509,"à¦¿âĢĿ":1510,"à¦ķà¦¶à¦¨":1511,"à¦¦à¦¦":1512,"Ġà¦¤à¦ķ":1513,"à¦§à¦®":1514,"Ġà¦¸à¦«à¦²":1515,"Ġà¦ıà¦ķà¦¶":1516,"à¦¿!âĢĿ":1517,"à¦ļà¦®":1518,"à¦ļà§ľ":1519,"à¦ĵà¦¡":1520,"Ġà¦Ĩà¦°à¦¬":1521,"à¦°à¦¤à¦¬à¦°":1522,"à¦Ĩà¦ķ":1523,"Ġà¦Ŀà¦²à¦ķ":1524,"à§ģ?":1525,"à¦·à¦¸":1526,"à§ª":1527,"à¦¿.":1528,"Ġà¦Ĩà¦ļà¦®à¦ķ":1529,"à¦¬à§Ł":1530,"âĢĻ-":1531,"Ġà¦ħà¦¬à¦ķ":1532,"Ġà¦¦à¦¡":1533,"à¦·à¦¬":1534,"à¦ĺà¦®":1535,"Ġà¦ĺà¦°à¦Ł":1536,"Ġà¦īà¦ªà¦¦":1537,"Ġà¦ľà¦²à¦¬":1538,"Ġà¦Ńà¦°à¦¤":1539,"Ġà¦®à¦¨à¦ķ":1540,"à¦īà¦¡":1541,"Ġà¦¸à¦°à¦¸":1542,"Ġà¦ıà¦ķà¦ª":1543,"Ġà¦ıà¦ĩà¦Ł":1544,"Ġà¦¸à¦¹à¦¸":1545,"à¦¸à¦°à¦ķ":1546,"à¦¾?âĢĿ":1547,"à¦¸à¦²à¦®":1548,"Ġà¦ĭà¦¤":1549,"!âĢĻ":1550,"Ġà¦Ĩà¦ľà¦ĩ":1551,"à§İà¦ª":1552,"Ġà¦Ĩà¦¬à¦¹":1553,"à¦¯à¦¬à¦¤":1554,"Ġà¦īà¦ªà¦¯":1555,"Ġà¦ħà¦¤à¦²":1556,"à¦ĸà¦¸":1557,"Ġà¦ıà¦ĩà¦Ń":1558,"à¦Ľà¦Ĺ":1559,"Ġà¦Ŀà¦ķ":1560,"à¦®à¦ĵ":1561,"à¦Ĺà¦¸":1562,"à¦Ĺà¦Ń":1563,"à¦ıà¦Ĺ":1564,"Ġà¦ĩà¦®":1565,"Ġà¦ıà¦ĸà¦¨à¦ĩ":1566,"Ġth":1567,"Ġà¦¯à¦¯":1568,"Ġà¦ļà¦ķà¦ļà¦ķ":1569,"à¦¹à¦ķ":1570,"Ġà¦¶à¦«":1571,"à¦Ĩà¦ļ":1572,"es":1573,"à¦ĩà¦ľà¦¨":1574,"Ġà¦ľà§ľ":1575,"à¦ĸà¦£":1576,"Ġà¦§à¦®à¦ķ":1577,"ti":1578,"Ġà¦¹à¦¤à¦Ń":1579,"à§İà¦ªà¦°":1580,"Ġà¦ıà¦¤à¦ĩ":1581,"à¦¨à¦¹":1582,"Ġà¦¨à¦¹":1583,"Ġà¦īà¦ķ":1584,"Ġà¦¯à¦®":1585,"à¦Ĩà¦ª":1586,"Ġà¦¤à¦¤à¦ķ":1587,"Ġà¦ĺà¦Łà¦²":1588,"à¦¿:":1589,"âĢį":1590,"à§Łà¦ķ":1591,"à¦Ŀà¦ķ":1592,"à¦¾,âĢĿ":1593,"à§ĭ;":1594,"à¦¼à§ĩ-":1595,"âĢĿà¥¤":1596,"à¦īà§Ł":1597,"Ġà¦¬à¦ĩà¦Ł":1598,"Ġà¦¹à¦ķ":1599,"or":1600,"à¦ķà¦ł":1601,"à¦°à¦¤à¦¤":1602,"à¦ªà¦ľ":1603,"Ġà¦Ĩà¦¨à¦¬":1604,"à¦ķà¦ĵ":1605,"Ġà¦ĸà¦£":1606,"à¦Ĺà¦°à¦£":1607,"éŁ¿éŁ¿éŁ¿éŁ¿":1608,"ar":1609,"Ġà¦ıà¦ķà¦²":1610,"Ġà¦Ĩà¦®à¦²":1611,"à¦°à¦¤à¦°":1612,"à¦ĭ":1613,"Ġà¦¸à¦ĸ":1614,"Ġà¦¤à¦¦":1615,"à¦¶à¦¹à¦°":1616,"à¦¡à¦ķ":1617,"Ġà¦Ĺà¦łà¦¨":1618,"à¦¯à¦ĸà¦¨":1619,"à¦ĩà¦ļ":1620,"Ġà¦°à¦ľ":1621,"Ġà¦Ĩà¦¶à¦Ļ":1622,"Ġà¦¨à¦Ł":1623,"Ġà¦ªà§ľà¦Ľ":1624,"Ġà¦ķà¦ĩ":1625,"à¦£à¦¦":1626,"Ġà¦¶à¦¨":1627,"Ġà¦°à¦ĵà¦¨":1628,"Ġà¦Ľà¦¯":1629,"à¦ıà¦ķà¦ľà¦¨":1630,"à¦¦à¦ª":1631,"à§ģ!":1632,"Ġs":1633,"à§¬":1634,"à¦²à¦°":1635,"à¦£à¦Ĺ":1636,"à¦Ĩà¦¶":1637,"Ġà¦ªà§ľà¦¤":1638,"Ġà¦¦à¦¶à¦Ł":1639,"à¦¯à¦¹":1640,"à¦¸à¦ĩ":1641,"à¦Ĺà¦Ĺ":1642,"à¦Ĩà¦§":1643,"à¦ķà¦ľà¦¬":1644,"Ġà¦Ĩà¦²à¦¤":1645,"à¦ĺà¦¶":1646,"à§ģà¦Ĥ":1647,"Ġà¦¬à¦§":1648,"Ġà¦°à¦¤à¦¨":1649,"...":1650,"à¦¬à¦Ĺ":1651,"Ġà¦ªà¦¬":1652,"Ġà¦®à¦Ĺ":1653,"à¦«à¦¸":1654,"Ġà¦¹à§Łà¦¨":1655,"à¦¤à¦¬à¦¤":1656,"à¦·à¦ĩ":1657,"Ġà¦ıà¦ĩà¦°à¦ķà¦®":1658,"Ġà¦ħà¦¬à¦¤":1659,"à¦ħà¦¸":1660,"Ġà¦Ŀà¦°à¦¨":1661,"à¦¬à¦²à¦¨":1662,"à¦ªà¦ĩ":1663,"à¦¯à¦®à§Ł":1664,"Ġà¦Ĭà¦°":1665,"Ġà¦¥à¦®":1666,"à¦¨à¦ĵà¦¦":1667,"à¦¨à¦¬à¦ľ":1668,"Ġà¦¦à¦£":1669,"Ġà¦ıà¦®":1670,"à¦ľà¦ĩ":1671,"Ġà¦ħà¦¯":1672,"à¦Ĩà¦¬":1673,"Ġà¦īà¦Ńà¦¯":1674,"Ġà¦Ĩà¦¸à¦°":1675,"Ġà¦ªà¦¥à¦ļà¦²":1676,"à§ĭâĢĻ":1677,"à¦ľà¦ķà¦°":1678,"Ġà¦ıà¦ķà¦¸à¦®à¦¯":1679,"à¦¿à¦Ĥ,":1680,"à¦Ĳ":1681,"à¦¤à¦ĵ":1682,"à¦ĩà¦¶":1683,"à¦Ńà§Ł":1684,"à¦¸à¦ĵ":1685,"Ġà¦ħà¦®à¦°":1686,"Ġà¦¬à¦°à¦«":1687,"à¦īà¦®":1688,"Ġà¦¬à¦īà¦¦":1689,"is":1690,"à¦¼à§į":1691,"Ġà¦¸à¦¬à¦¸à¦®à¦¯":1692,"à¦¬à¦Ľà¦°":1693,"Ġà¦¸à¦¸":1694,"Ġà¦¶à¦¤à¦ķ":1695,"Ġà¦Ŀà¦ķà¦Ŀà¦ķ":1696,"à¦ĩà¦«":1697,"à¦·à¦ª":1698,"Ġà¦¶à¦¸":1699,"Ġà¦ļà¦ŀ":1700,"Ġà¦§à¦°à¦¬":1701,"à¦¿à¦Ĥ-":1702,"à¦ķà¦¸à¦ĩ":1703,"à¦¤à¦Ľ":1704,"à¦¶à¦¸":1705,"à¦ĵà¦²":1706,"Ġà¦ľà¦¨à¦¸":1707,"à¦ĺà¦¦":1708,"à¦Łà¦«à¦Ł":1709,"Ġà¦ĵà¦Ĺ":1710,"à§¦à§¦":1711,"à¦¤à¦¹":1712,"à¦¼à¦¾âĢĶ":1713,"Ġà¦Ĩà¦¬à¦Ľ":1714,"Ġà¦ıà¦ķà¦°":1715,"Ġà¦Ĩà¦°à¦£":1716,"à§İà¦¸à¦¬":1717,"à¦¦à¦Ľ":1718,"Ġà¦ħà¦ļà¦²":1719,"à¦ħà¦²":1720,"Ġà¦¤à¦°à¦«":1721,"Ġà¦ľà¦Ĺà§İ":1722,"à¦²à¦¬à¦¨":1723,"à¦¶à¦ĩ":1724,"Ġà¦¸à¦®à¦¬":1725,"à§İà¦¸à¦°":1726,"à¦®à¦Ń":1727,"à¦ªà¦¶":1728,"Ġà¦°à¦ļ":1729,"à¦«à¦²à¦¨":1730,"Ġà¦Ĩà¦ķà¦¸":1731,"Ġà¦ķà¦¬à¦°":1732,"à¦ļà¦Ľ":1733,"à¦¼à¦¿-":1734,"Ġà¦¶à¦¯":1735,"à¦īà¦¬":1736,"à¦¾à¦ĥà¥¤":1737,"à¦¨à¦ľ":1738,"Ġà¦¦à¦¸":1739,"à¦ľà¦Ļ":1740,"Ġà¦¬à¦¨à¦¬":1741,"à§ĭ?âĢĻ":1742,"Ġà¦®à§İà¦¸":1743,"Ġà¦īà¦¦à¦¯":1744,"âĢįà§į":1745,"à¦¬à¦ĵ":1746,"Ġà¦Ĳà¦¶":1747,"à§ĢâĢĻ":1748,"Ġà¦Ľà¦Łà¦«à¦Ł":1749,"à¦²à¦ĵ":1750,"à¦Ĺà¦ĩ":1751,"à¦¿,âĢĿ":1752,"Ġà¦¡à¦ķ":1753,"à¦¦à¦ĩ":1754,"à¦§à¦¨à¦ķ":1755,"à¦¬à¦¤à¦¨":1756,"Ġà¦¥à¦®à¦¥à¦®":1757,"Ġà¦ªà¦¹":1758,"à§Ģà¦Ĥ":1759,"Ġà¦¹à¦ĵ":1760,"à¦¼à§ĩâĢĶ":1761,"Ġà¦°à¦¨":1762,"Ġà¦Ĩà¦¶à¦ª":1763,"Ġà¦ıà¦ķà¦¥":1764,"à¦Ļà¦¤":1765,"à¦Ĩà¦ĩ":1766,"Ġà¦ķà¦¤à¦ķ":1767,"ed":1768,"à¦ľà¦ĵ":1769,"à§Łà¦¬":1770,"à¦Ńà¦¸":1771,"Ġà¦Ĩà¦°à¦¤":1772,"âĢĿâĢĶ":1773,"Ġà¦¤à¦¤à¦ĩ":1774,"Ġà¦ħà¦¬à¦°":1775,"à¦łà¦¤":1776,"à¦Ĩà¦¸":1777,"Ġà¦ıà¦¯":1778,"âĢĿ-":1779,"Ġthe":1780,"à¦ªà¦ķà¦²":1781,"Ġà¦¤à§İà¦ķ":1782,"à¦Ĩà¦¹":1783,"Ġà¦®à¦¹à¦°":1784,"Ġà¦¹à¦¤à¦Ńà¦®":1785,"Ġà¦°à¦¤":1786,"Ġà¦ĵà§Ł":1787,"Ġà¦Ŀà¦²à¦¸":1788,"Ġà¦Ĩà¦Ĺà¦®à¦¨":1789,"à¦ķà¦«":1790,"Ġà¦¸à¦«":1791,"Ġà¦ħà¦¬à¦¨":1792,"à¦ļà¦¸":1793,"à¦£à¦®":1794,"à¦ĵà¦¤":1795,"ĠĠĊĠĠ":1796,"à¦ªà¦ķà¦¥à¦¨":1797,"at":1798,"Ńà§§":1799,"à¦·à¦Ĺ":1800,"à¦°à¦£à¦¯":1801,"à¦¤à¦°à¦Ļ":1802,"à¦¼à¥¤âĢĻ":1803,"Ġà¦ħà¦¬à¦²à¦®":1804,"à¦ªà¦ķà¦¥":1805,"à§ĭâĢĵ":1806,"Ġà¦®à¦¥":1807,"à¦Ĺà¦łà¦¨":1808,"Ġà¦Ľà¦¦":1809,"à¦¤à¦°à¦Ł":1810,"Ġà¦¯à¦¤à¦ķ":1811,"à¦¸à¦ķà¦²":1812,"à¦¦à¦£":1813,"à¦Ĺà¦ŀ":1814,"Ġà¦Ĺà¦¤à¦ķ":1815,"Ġà¦ĩà¦¹":1816,"à§·":1817,"à¦¤à¦°à¦£":1818,"Ġà¦¸à¦¦à¦¸":1819,"Ġà¦Ĩà¦ł":1820,"Ġà¦ıà¦ķà¦Ĺ":1821,"à§ľà¦¤":1822,"Ġc":1823,"à¦£à¦¬à¦¨":1824,"Ġà¦ıà¦®à¦¨à¦Ń":1825,"à¦¬à§İ":1826,"à§ĭ!âĢĿ":1827,"Ġà¦Ĩà§Łà¦¨":1828,"Ġà¦¦à¦¶à¦ķ":1829,"Ġà¦īà¦Ĺ":1830,"à¦®à¦¨à¦¸":1831,"Ġà¦ĺà¦Łà¦¬":1832,"à¦°à¦ļà¦²":1833,"Ġà¦ķà¦¤à¦¦":1834,"à§ĢâĢĵ":1835,"à¦ľà¦§":1836,"âĢĻâĢĶ":1837,"Ġà¦Ĩà¦Ľà¦¡":1838,"à¦°à¦¸à¦¨":1839,"Ġà¦Ĩà¦¹à¦¤":1840,"Ġà¦¯à¦¤à¦¦":1841,"Ġà¦Ľà¦Ł":1842,"el":1843,"Ġw":1844,"à¦Łà¦ĩ":1845,"à§Łà¦¸":1846,"Ġà¦ĵà¦¸à¦¬":1847,"Ġà¦ĩà¦ľ":1848,"à¦¯à¦¬à¦¦":1849,"),":1850,"it":1851,"à¦¤à¦¶":1852,"à¦²à¦ĸ":1853,"Ġà¦¬à¦ªà¦¨":1854,"Ġà¦¨à§ľ":1855,"à¦Ĺà¦ķ":1856,"Ġà¦Ĩà¦¶à¦«":1857,"à¦¯à¦Ļ":1858,"Ġà¦ıà¦°à¦ĩ":1859,"Ġà¦ĸà¦¡":1860,",âĢĻ":1861,"Ġb":1862,"à¦¯à¦ŀ":1863,"Ġà¦¦à¦ĩ":1864,"Ġà¦ıà¦Ľ":1865,"à¦¥à¦ª":1866,"Ġà¦ĵà¦¸":1867,"Ġà¦¨à¦°à¦ķ":1868,"Ġà¦ĩà¦ī":1869,"Ġà¦łà¦ķ":1870,"Ġà¦¹à¦Ł":1871,"à¦Ĺà¦ª":1872,"à¦īà¦ªà¦¸":1873,"Ġà¦Ĩà¦«à¦¸":1874,"Ġà¦¬à¦°à¦£":1875,"à¦°à¦¸à¦°":1876,"Ġà¦ªà¦¦à¦ļ":1877,"à¦ħà¦¤à¦ıà¦¬":1878,"à¦ļà¦¶":1879,"Ġà¦¸à¦®à¦¤":1880,"à¦Ĩà¦¨":1881,"à§ĭà¥¤âĢĻ":1882,")à¥¤":1883,"as":1884,"à¦·à¦°à¦Ĺ":1885,"Ġà¦°à¦¶":1886,"Ġà¦ľà¦¨à¦®":1887,"Ġà¦¶à¦°à§İ":1888,"ou":1889,"Ġà¦¬à¦¨à¦®":1890,"Ġà¦¤à¦°à¦«à¦¦":1891,"Ġà¦¨à¦®à¦¸":1892,"à¦°à¦£à¦¤":1893,"à¦°à¦ªà¦°à¦ĵ":1894,"à¦¹à¦°à¦£à¦¸":1895,"à¦ķà¦ĸà¦¨":1896,"à¦ĸà¦ĸ":1897,"à¦¬à¦¨à¦Ł":1898,"Ġà¦Īà¦¦":1899,"Ġà§§à§¯à§Ńà§§":1900,"and":1901,"à¦ķà¦ĸ":1902,"à¦¡à¦¬à¦°":1903,"Ġà¦¸à¦¬à¦Ł":1904,"Ġà¦ķà¦¤à¦Ĺ":1905,"Ġà§©":1906,"Ġà¤":1907,"à¦Ńà¦¦":1908,"à¦®à¦ŀ":1909,"à¦®à¦¹à¦¤":1910,"Ġà¦¨à¦¥":1911,"Ġà¦ıà¦ľ":1912,"Ġà¦ıà¦ķà¦¦à¦²":1913,"Ġà¦ªà¦°à¦ĩ":1914,"à¦īà¦¤":1915,"à¦ĺà¦£":1916,"Ġà¦ķà¦²à¦Ļ":1917,"à¦¾à§ĩ":1918,"à¦ķà¦ľ":1919,"à¦¬à§ľ":1920,"Ġà¦Ľà¦¤":1921,"Ġà¦ªà¦°à¦¨":1922,"à¦®à¦¨à¦Ł":1923,"à§Īà¦ĥ":1924,"ĠĠĊĠ":1925,"Ġà¦®à¦¸à¦ľ":1926,"à¦¸à¦¡":1927,"à¦¡à¦Ł":1928,"à¦¹à¦¨à¦¬":1929,"Ġà¦¶à¦®":1930,"Ġà¦īà¦ĩà¦²":1931,"Ġ.":1932,"à¦¦à¦ĵ":1933,"Ġà¦ħà¦·":1934,"Ġà¦ıà¦ĸà¦¨à¦ķ":1935,"à¦¾âĢĶâĢľ":1936,"Ġà¦¬à§İà¦¸à¦°":1937,"Ġà¦¶à¦ĸ":1938,"à¦ĵà¦¦":1939,"à¦ıà¦ķà¦¬":1940,"Ġà¦ħà¦§à¦°":1941,"à¦®à¦£à¦¦":1942,"à§®":1943,"à¦¸à¦¯":1944,"à¦¡à¦¸":1945,"Ġà¦ĵà¦Ń":1946,"à¦¼à¦¿à¦Ĥ":1947,"Ġm":1948,"à¦¨à¦Ĺà¦°":1949,"Ġà¦Ĩà¦Łà¦Ł":1950,"Ġà¦²à¦¨":1951,"Ġà¦ĵà¦¡":1952,"Ġà¦ľà¦²à¦°":1953,"Ġà¦ĭà¦£":1954,"Ġà¦¤à¦¤à¦Ł":1955,"à§ĭâĢ¦":1956,"Ġà¦ķà¦°à¦£":1957,"à¦§à¦Ł":1958,"Ġà¦¥à¦°à¦¥":1959,"à§ľà¦Ľ":1960,"à¦ľà¦¨à¦ĩ":1961,"à¦¼:":1962,"à§ĭà¦Ĥ":1963,"Ġà¦¨à¦²":1964,"à¦£à¦Ń":1965,"à¦°à¦¬à¦¦":1966,"Ġà¦Ĩà¦¨à¦Ľ":1967,"à¦ķà¦®à¦¤":1968,"à¦Łà¦Ń":1969,"Ġà¦ıà¦ķà¦ľ":1970,"Ġà¦§à¦¡":1971,"à¦¦à¦°à¦ľ":1972,"à¦¸à¦®à¦¸":1973,"à§įâĢĮà¥¤":1974,"à¦Īà¦¶":1975,"Ġà¦¥à¦°à¦¥à¦°":1976,"Ġà¦¦à¦«":1977,"Ġà¦¤à¦ª":1978,"à¦§à¦²":1979,"Ġà¦§à¦°à¦£":1980,"Ġà¦§à¦°à¦Ľ":1981,"Ġà¦·à¦¡":1982,"à¦¨à§Ł":1983,"à¦ĩà¦ĩ":1984,"Ġà¦¯à¦¶":1985,"Ġà¦ĸà¦°":1986,"à¦°à¦®à¦¹":1987,"le":1988,"Ġà¦ıà¦«":1989,"à¦Ĺà¦¯":1990,"à¦Ĺà¦®à¦¨":1991,"Ġà¦¡à¦Ĺ":1992,"Ġà¦ķà¦²à¦°à¦¬":1993,"Ġà¦¯à¦ĸà¦¨à¦ĩ":1994,"à¦¤à¦ļ":1995,"à¦¹à¦¬":1996,"à¦łà¦¶":1997,"Ġà¦²à¦Ļ":1998,"à¦®à¦Ŀ":1999,"Ġà¦®à¦®":2000,"à¦·à§İ":2001,"à§Łà¦¬à¦¦":2002,"à¦ħà¦Ń":2003,"Ġà¦ĩà¦¨à¦¸":2004,"Ġà¦¸à¦«à¦²à¦¤":2005,"à¦Łà¦ĵ":2006,"Ġà¦®à¦ľà¦¬":2007,"Ġà¦¤à¦«":2008,"à¦Ńà¦°à¦¤":2009,"à¦Ĩà¦¤":2010,"à¦¤à¦ĸà¦¨à¦ĩ":2011,"Ġh":2012,"à¦¸à¦ªà¦¤":2013,"Ġà¦ħà¦¨à¦¬à¦°à¦¤":2014,"Ġà¦ľà¦²à¦ľ":2015,"re":2016,"à¦ķà¦·":2017,"à¦ĸà¦¬à¦°":2018,"à¦Ĩà¦¸à¦²":2019,"Ġà¦ĸà¦¬à¦°à¦Ł":2020,"Ġà¦ªà¦Łà¦Ń":2021,"à§Ĥà¦ģ":2022,"Ġà¦¬à¦ĩà¦¤":2023,"à§ĩâĢĿ":2024,"Ġà¦ķà¦¨à¦¸":2025,"à¦¸à¦Ĺ":2026,"à¦¡à¦Ĺ":2027,"à¦ļà¦ľà¦¨":2028,"Ġà¦²à¦£":2029,"Ġà¦ĸà¦Ł":2030,"Ġà¦Ŀà§ľ":2031,"Ġa":2032,"Ġf":2033,"Ġà¦¨à¦Ĺ":2034,"Ġà¦ĵà¦¹":2035,"Ġà¦ªà¦°à¦ĵ":2036,"Ġà¦ıà¦ĩà¦ĸ":2037,"Ġà¦ľà¦¨à¦Ĺà¦£":2038,"Ġà¦ħà¦¬à¦²":2039,"Ġà¦ħà¦¬à¦¸à¦°":2040,"Ġà¦ĺà¦Łà¦¤":2041,"«à§¨":2042,"à¦®à¦ķà¦°":2043,"Ġà¦¨à¦ķà¦²":2044,"à¦¶à¦¶":2045,"à¦¶à¦Ŀ":2046,"à¦£à¦ĵ":2047,"Ġà¦ıà¦ķà¦°à¦ķà¦®":2048,"à¦°à¦¬à¦£à¦¤":2049,"à¦ħà¦ª":2050,"ing":2051,"Ġp":2052,"à¦¬à¦¹à¦¨":2053,"à§ĭ:":2054,"à¦ĸà¦Ĺ":2055,"à¦¡à¦ª":2056,"à¦¥à¦ķà¦¤":2057,"à¦łà¦ķà¦ķ":2058,"à¦ĺà¦ķ":2059,"à¦ķà¦Łà¦ķ":2060,"Ġà¦ıà¦ĵ":2061,"Ġà¦¥à¦°à¦¹à¦°":2062,"à¦ıà¦¦":2063,"Ġà¦¬à¦ĩà¦Ĺ":2064,"à¦ķà¦¬à¦°":2065,"Ġà¦¸à¦²":2066,"Ġà¦®à¦Ľ":2067,"à§Ģ;":2068,"à¦·à¦¨":2069,"à¦¹à¦Ł":2070,"à§Łà¦°":2071,"Ġà¦ĺà¦·":2072,"à¦¿à¦Ĥà¥¤":2073,"Ġà¦¸à¦¹à¦ķà¦°":2074,"Ġà¦Īà¦·à§İ":2075,"Ġà¦¬à¦īà¦¯":2076,"Ġà¦¸à¦°à¦²à¦¤":2077,"Ġt":2078,"à¦¯à¦°à¦¸":2079,"à¥¥":2080,"Ġà¦Ĩà¦ĸ":2081,"Ġà¦¤à¦¦à¦¨":2082,"à¦ĸà¦ļ":2083,"Ġà¦Ĺà¦¯":2084,"à¦Ŀà¦¨":2085,"Ġà¦ªà§ľà¦¬":2086,"Ġo":2087,"à§¯":2088,"à¦¤à¦²à¦¤":2089,"à¦§à¦¦":2090,"à¦£à¦®à¦¯":2091,"à§ľà¦ķ":2092,"à¦°à¦¶à¦¸":2093,"Ġà¦°à¦¹":2094,"Ġà¦īà¦§":2095,"à¦°à¦ķà¦Ł":2096,"Ġà¦ĩà¦¦":2097,"à¦ĺà¦Ł":2098,"Ġ-":2099,"ĠA":2100,"à¦ķà¦¯":2101,"Ġà¦®à¦°à¦£":2102,"à¦¶à¦Ĺà¦¤":2103,"Ġà¦ľà¦¨à¦Ĺ":2104,"Ġà¦ľà¦²à¦ª":2105,"Ġà¦¸à¦¹à¦¦":2106,"Ġd":2107,"à¦°à¦¹à¦¸":2108,"Ġà¦®à¦¶à¦²":2109,"à¦¡à¦®":2110,"Ġà¦ıà¦ĩà¦¬":2111,"Ġà¦¬à¦°à¦ŀ":2112,"à¦¤à¦°à¦ķ":2113,"Ġà¦ĸà¦¨":2114,"Ġà¦ªà¦°à¦²":2115,"Ġà¦ħà¦¬à¦ļ":2116,"à¦¬à¦²à¦²":2117,"Ġà¦¸à¦¡":2118,"Ġà¦Ĩà¦ŀ":2119,"à¦¼à§ĩ?":2120,"à¦ĸà¦®":2121,"à¦·à¦Ń":2122,"Ġà¦ħà¦²à¦ķ":2123,"à¦£à¦Ł":2124,"Ġà¦ªà¦¥à¦Ł":2125,"à¦ħà¦®":2126,"ĠĠĠĠ":2127,"Ġà§§":2128,"Ġà¦Ĩà¦ĩà¦¡":2129,"à¦¦à¦¹":2130,"à¦Ńà¦Ł":2131,"à¦°à¦¬à¦£":2132,"Ġà¦ľà¦¨à¦ªà¦¦":2133,"à¦ķà¦²à¦®":2134,"à¦ħà¦ªà¦°":2135,"à¦Ĺà¦ľà¦ªà¦¤":2136,"Ġà¦Ĩà¦¹à¦®":2137,"ÂŃ":2138,"à¦ªà¦Ŀ":2139,"à§Ģ?âĢĻ":2140,"à¦£à¦°":2141,"Ġà¦®à¦¤à¦ĩ":2142,"âĢĵâĢĵ":2143,"à¦ħà¦ļ":2144,"Ġà¦¨à¦¬à¦ľ":2145,"à¦¿âĢĻà¥¤":2146,"à¦¨à¦¶à¦¨":2147,"à¦¶à¦ķà¦°":2148,"Ġà¦ľà¦¨à¦ª":2149,"Ġà¦Ŀà¦Ł":2150,"Ġà¦ªà¦¥à¦ª":2151,"Ġà¦ĺà¦Łà¦Ľ":2152,"Ġà¦Ŀà¦°à¦Ŀà¦°":2153,"Ġà¦¤à¦°à¦²":2154,"à¦£à¦ª":2155,"Ġà¦ªà¦°à¦ķ":2156,"Ġà¦ħà¦¨à¦¬à¦¦":2157,"à¦ĺà¦¡":2158,"Ġà¦ļà¦²à¦®":2159,"à¦ĭà¦·":2160,"Ġà¦¬à¦®":2161,"à¦ļà§Łà¦¤":2162,"Ġà¦ĵà¦ľà¦¨":2163,"à¦ħà¦¬":2164,"Ġà¦īà§İà¦¸à¦°":2165,"à¦ªà¦Łà¦ª":2166,"Ġà¦¬à¦Łà¦¬":2167,"Ġà¦ıà¦ª":2168,"à¦¶à¦ĵ":2169,"à§ĭ,âĢĿ":2170,"Ġà¦®à¦¹à§İ":2171,"à¦ľà¦¸à¦Ń":2172,"à¦¾âĢĻà¥¤":2173,"à¦Łà¦ĵà¦¯":2174,"à¦ªà¦ª":2175,"à¦·à¦ªà¦°":2176,"à¦¡à¦Ń":2177,"Ġà¦¬à¦ĩà¦Ľ":2178,"Ġà¦ħà¦ªà¦°à¦ķ":2179,"Ġà¦ħà¦Ĺà¦£":2180,"à¦ĩà¦ĸ":2181,"à¦Ľà¦ķ":2182,"Ġà¦ļà§ľ":2183,"Ġà¦°à¦£":2184,"æŃ":2185,"ĠP":2186,"Ġà¦ªà¦ļ":2187,"à¦·à¦ĵ":2188,"à¦§à¦¸":2189,"à§ľà¦¨":2190,"à¦īà§İà¦¸à¦¬":2191,"à¦Ĩà¦¦":2192,"Ġà¦ľà¦¨à¦¤":2193,"à¦ħà¦§":2194,"æŃĵ":2195,"om":2196,"Ġà¦¹à¦¦":2197,"à¦Ĺà¦ĵ":2198,"à§Łà¦²":2199,"Ġà¦ķà¦¤à¦ķà¦Ĺ":2200,"Ġà¦ĩà¦¤à¦¸":2201,"Ġà¦¶à¦°à§İà¦ļà¦¨":2202,"æŃĵæŃĵ":2203,"Ġà¦¦à¦Ĺ":2204,"à§ľà¦²":2205,"Ġà¦¬à¦¨à¦Ń":2206,"Ġà¦ħà¦ªà¦¬":2207,"à¦¯à¦¬à¦°":2208,"à¦®à¦ļà¦¨":2209,"Ġà¦ķà¦¸":2210,"Ġà¦ķà§ľ":2211,"Ġà¦ħà¦£":2212,"à¦¹à§İ":2213,"Ġà¦¹à¦¤à¦¬":2214,"à§°à¦®":2215,"Ġà¦ħà¦²à¦¸":2216,"Ġà¦ħà¦²à¦Ļ":2217,"Ġof":2218,"à¦¨à¦®à¦¨":2219,"à¦ĩà¦°à¦ķà¦®":2220,"Ġà¦¨à¦¸":2221,"Ġà¦¨à¦ĵ":2222,"Ġà¦¤à¦¸":2223,"à§Łà¦¦":2224,"à¦ħà¦¦":2225,"Ġà¦¸à¦¹à¦ķ":2226,"à¦Łà¦¹":2227,"à¦Ĺà¦ł":2228,"à¦ªà¦°à¦®":2229,"à¦²à¦ķà¦£":2230,"à¦¬à¦°à¦ķ":2231,"à¦ªà¦¶à¦¨":2232,"Ġà¦ļà¦£":2233,"à¦ĵà¦Ł":2234,"Ġà¦®à¦¤à¦²à¦¬":2235,"à¦ħà¦ķ":2236,"à¦·à¦ķà¦¦":2237,"Ġà¦Īà¦°":2238,"à¦¬à¦ļà¦¨":2239,"à¦·à¦ķà¦°":2240,"Ġà¦Ĺà¦¹à¦¨":2241,"Ġà¦¶à¦ļ":2242,"Ġà¦ľà¦¨à¦ľ":2243,"Ġà§§à§¯à§«à§¨":2244,"éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿":2245,"à¦Ĳà¦¤":2246,"à¦®à¦«":2247,"à¦ªà¦ĵ":2248,"à¦£à¦ĩ":2249,"Ġà¦ĸà¦¦":2250,"à¦°à¦¤à¦®":2251,"à¦ľà¦¨à¦¤":2252,"Ġà¦Łà¦²":2253,"Ġà¦Ĩà¦²à¦Ĺ":2254,"ic":2255,"à¦¬à¦Ļ":2256,"Ġà¦¸à¦¦à¦°":2257,"Ġà¦ħà§Łà¦¨":2258,"Ġà¦ıà¦ķà¦¯":2259,"Ġà¦ªà¦°à¦¤":2260,"Ġà¦ªà¦°à¦ªà¦°":2261,"à¦īà¦¶à¦¨":2262,"Ġà¦¸à¦ķà¦²à¦ķ":2263,"à¦¸à¦ķà¦·":2264,"à§ĩâĢ¦âĢĿ":2265,"ĠS":2266,"à¦ķà¦°à¦¬":2267,"à¦®à§ľ":2268,"à¦ĩà¦Ĺ":2269,"à¦§à¦ĩ":2270,"Ġà¦Ĩà¦°à¦ķ":2271,"à¦¾âĢ¦âĢĿ":2272,"à¦¬à§°":2273,"Ġà¦ķà¦¦à¦®":2274,"à¦°à¦¤à¦²":2275,"Ġà¦ıà¦ķà¦ľà¦¨à¦ķ":2276,"à¦¯à¦ľà¦¨":2277,"Ġà¦ķà¦Ļ":2278,"Ġà¦Ľà¦²":2279,"Ġà¦²à¦¬à¦£":2280,"à¦°à¦ķà¦°":2281,"à¦ĩà¦²à¦Ł":2282,"Ġà¦¸à¦¹à¦ª":2283,"à¦¦à¦¨à¦ķ":2284,"Ġà¦īà§İà¦ķà¦£":2285,"à§°à¦¹":2286,"à¦ıà¦ķà¦ĩ":2287,"all":2288,"ol":2289,"à¦¯à¦²":2290,"à¦Ĺà¦¬à¦¤":2291,"à¦·à¦ľ":2292,"Ġà¦ļà¦ĵà¦¡":2293,"à¦¬à¦²à¦®":2294,"Ġà¦ķà¦²à¦¤":2295,"Ġà¦ķà¦¨à¦°":2296,"Ġà¦¤à¦¤à¦¦":2297,"Ġà¦¸à¦¯à¦¤":2298,"à¦ĩà¦¸à¦¬":2299,"à¦Ľà¦¡":2300,"Ġà¦ıà¦ļ":2301,"Ġà¦Ńà¦Ł":2302,"Ġà¦Ľà¦²à¦Ľ":2303,"à¦īà¦ļ":2304,"à¦Ĺà¦¤à¦Ń":2305,"Ġà¦ķà¦ĸà¦¨à¦ĩ":2306,"Ġà¦ıà¦ķà¦ĩà¦Ń":2307,"ig":2308,"à¦Ĩà¦¯":2309,"ra":2310,"Ġà¦¦à¦ª":2311,"Ġà¦¦à¦®à¦¨":2312,"à¦£à¦¸":2313,"Ġà¦Ŀà¦°à¦Ľ":2314,"Ġà¦īà¦ªà¦®":2315,"Ġà¦ķà¦¤à¦ĸ":2316,"Ġà¦¶à¦¹à¦°à¦Ł":2317,"à¦¾à¦ĥ,":2318,"Ġà¦Ľà¦²à¦Ľà¦²":2319,"à¦²à¦¶":2320,"à¦ľà¦¡":2321,"à¦£à¦¯":2322,"Ġà¦Ķà¦°à¦¸":2323,"à¦¨à¦ĸ":2324,"âĢķ":2325,"à¦¹à¦¦":2326,"à¦°à¦£à¦Ł":2327,"Ġà¦¹à¦²à¦¦":2328,"à§§à§¯à§":2329,"áĥ":2330,"à¦¿âĢ¦âĢĿ":2331,"à¦¨à¦¡":2332,"à¦¨à¦¸à¦®":2333,"à§ģâĢĵ":2334,"à¦£à¦ªà¦£":2335,"Ġà¦Ńà¦°à¦ª":2336,"à¦ªà¦°à¦¦":2337,"à¦¬à¦²à¦ĩ":2338,"Ġà¦¤à¦ĸà¦¨à¦ķ":2339,"à¦¦à¦¨à¦¶":2340,"ve":2341,"ĠB":2342,"à¦°à¦ŀ":2343,"à¦ªà¦Ļ":2344,"à¦ĸà¦¡":2345,"à¦ĸà¦®à¦¯":2346,"Ġà¦ħà¦¡":2347,"à¦¡à¦¶":2348,"Ġà¦²à¦°":2349,"à¦Ĩà¦¨à¦¨":2350,"Ġà¦ħà¦¬à¦ľ":2351,"Ġà¦®à¦¹à¦¤":2352,"Ġà¦¯à¦¤à¦ĸ":2353,"à§ĭâĢĶâĢľ":2354,"Ġà¦ķà¦¤à¦¬":2355,"à¦Łà¦¬à¦²":2356,"Ġà¦¦à¦®à¦ķ":2357,"à¦łà¦Ł":2358,"à¦īà¦ª":2359,"à¦Ĺà¦²à¦Ł":2360,"à¦¬à¦¤à¦ĩ":2361,"Ġà¦ľà¦²à¦¦":2362,"Ġl":2363,"à¦¨à¦¬à¦°":2364,"à¦¼âĢ¦":2365,"à¦®à¦¸à¦®":2366,"à§ĭâĢ¦âĢĿ":2367,"à¦¦à¦¬à¦¦":2368,"Ġà¦¤à¦®":2369,"à¦ĸà¦ķà¦¦":2370,"à¦·à¦Ļ":2371,"à¦§à¦ĵ":2372,"à¦£à¦Ĺà¦¤":2373,"Ġà¦Ľà¦ķ":2374,"à¦Ŀà¦ªà¦¥":2375,"Ġà¦Łà¦²à¦®à¦²":2376,"çľ":2377,"à¦¤à¦ĸ":2378,"Ġà¦Ĩà¦ªà¦¡":2379,"à¦§à¦Ń":2380,"à¦¬à¦¨à¦¬":2381,"à¦ľà¦¨à¦¨":2382,"à¦ıà¦²":2383,"à§ĩ!âĢĻ":2384,"à¦Ĺà¦ľà¦Ł":2385,"Ġà¦¸à¦Ł":2386,"Ġà¦¨à¦ĸ":2387,"Ġà¦°à¦ľà¦¨":2388,"à¦łà¦°":2389,"Ġà¦¸à¦¬à¦¸à¦®à§Ł":2390,"à¦Ĩà¦¡":2391,"Ġà¦ķà¦¨à¦«":2392,"Ġin":2393,"à§ĩ)":2394,"à¦¨à¦·":2395,"à¦²à¦¹":2396,"à§ģ;":2397,"à¦¼?âĢĿ":2398,"à¦®à¦²à¦¤":2399,"à¦Ĺà§ľ":2400,"Ġà¦¯à¦ķ":2401,"à¦§à¦ķà¦¤":2402,"Ġà¦¥à¦²":2403,"ĠâĢ¦":2404,"Ġà¦ıà¦ĩà¦ľà¦¨":2405,"Ġà¦¡à¦²":2406,"à¦¨à¦ĵà¦Ń":2407,"Ġà¦®à¦¹à¦²":2408,"à¦ªà¦¦à¦ķ":2409,"Ġà§§à§®":2410,"Ġà§«":2411,"Ġà§§à§¯à§ª":2412,"Ġà¦®à¦°à¦¤":2413,"Ġà¦ħà¦°à¦¬":2414,"à¦ļà¦ĩ":2415,"Ġà¦ıà¦ķà¦¨":2416,"Ġà¦²à¦ŀ":2417,"à¦ªà¦°à¦¬à¦°":2418,"Ġà¦®à¦¨à¦¨à¦¶":2419,"Ġà¦Ĩà¦ľà¦¹":2420,"Ġà¦Ĩà¦¬à¦°à¦£":2421,"Ġà¦īà¦ªà¦²à¦ķ":2422,"Ġà¦ľà¦®à¦ľà¦®":2423,"à¦°à¦¸à¦¬":2424,"à§ģà¥¤âĢĿ":2425,"à¦¬à¦¬à¦°":2426,"à¦Ĺà¦ļ":2427,"à¦Ĺà¦Ļ":2428,"à¦§à¦¹":2429,"Ġà¦ĵà¦®":2430,"à§İà¦¸à¦ķ":2431,"à¦¦à¦°à¦¬à¦¨":2432,"à¦ªà¦ķà¦¦":2433,"ĠI":2434,"à¦¿âĢĻ,":2435,"à¦®à¦ĸ":2436,"à¦¸à¦ļ":2437,"Ġà¦¹à¦¨à¦¨":2438,"à¦°à¦¬à¦§":2439,"à§°à¦¬":2440,"Ġn":2441,"à¦¯à¦ļ":2442,"à¦¯à¦®à¦¨à¦¸":2443,"à¦¸à¦¤à¦¤":2444,"à¦Ĥ,":2445,"Ġà¦²à¦Ĺ":2446,"Ġà¦ĵà¦°à¦ķà¦®":2447,"à¦«à¦¡":2448,"Ġà¦¸à¦¬à¦ľ":2449,"Ġà¦Łà¦®":2450,"à¦¨à¦ĵà¦°à¦ķà¦®":2451,"à¦ħà¦ľ":2452,"à¦ħà¦«":2453,"Ġà¦īà§İà¦ķ":2454,"à¦¿à¦ĥà¥¤":2455,"à¦¾âĢĻ,":2456,"à¦ļà§Łà¦ĩ":2457,"us":2458,"Ġ;":2459,"à¦¸à¦ľ":2460,"à¦¸à¦ĸ":2461,"Ġà¦¤à¦°à¦ķ":2462,"Ġà¦¸à¦®à¦ķ":2463,"à§ľà¦¬":2464,"à¦¬à¦°à¦Ł":2465,"à§ĩâĢĶâĢĺ":2466,"à¦¿âĢĶâĢľ":2467,"Ġà¦Ŀà¦¨à¦Ŀà¦¨":2468,"Ġand":2469,"à¦¤à¦Ĺà¦¤":2470,"Ġà¦®à¦°à¦¬":2471,"à¦¶à¦¹":2472,"à¦Ļà¦¨":2473,"Ġà¦«à¦ľà¦²":2474,"Ġà¦Ĩà¦Ĺà¦²":2475,"à¦ķà¦²à¦ķ":2476,"Ġà¥¥":2477,"à¦¤à¦¥":2478,"Ġà¦ķà¦ªà¦Ł":2479,"Ġà¦¸à¦«à¦°":2480,"à¦§à¦Ľ":2481,"Ġà¦ĵà¦¸à¦®":2482,"Ġà¦«à¦¡":2483,"Ġà¦ĺà§ľ":2484,"Ġà¦ĩà¦īà¦°":2485,"Ġà¦Ĺà¦²à¦¦":2486,"à¦°à¦ªà¦°à¦ĩ":2487,"à¦ıà¦ĩà¦¸à¦¬":2488,"Ġà¦Ĺà¦£à¦®":2489,"ec":2490,"et":2491,"à¦¤à¦Ļ":2492,"Ġà¦¬à¦¦à¦®":2493,"Ġà¦Ĩà¦·":2494,"Ġà¦®à¦Ĺà¦ľ":2495,"Ġà¦īà¦Ńà§Ł":2496,"Ġà¦«à¦£":2497,"Ġà¦Łà¦ķ":2498,"à¦·à¦£à¦ķ":2499,"Ġà¦Ĩà¦Ĺà¦¨":2500,"ĠĠĊĠĠĠ":2501,"à§ĩà¦¾à¦ģ":2502,"à¦¼?âĢĻ":2503,"à¦Łà¦ĵà§Ł":2504,"à¦ªà¦ŀ":2505,"à¦¼à§ĩ!":2506,"à¦§à¦¶":2507,"Ġà¦ªà¦¥à¦ļ":2508,"à¦¤à¦¬à¦¡":2509,"Ġà¦¹à¦ķà¦ļà¦ķ":2510,"à§ĩâĢĻà¥¤":2511,"à¦¯à¦ķà¦²":2512,"Ġà¦¸à¦ĩ":2513,"Ġà¦ªà¦¤à¦¨":2514,"à¦¶à§Ł":2515,"Ġà¦ļà¦°à¦£":2516,"à¦«à¦¨":2517,"à¦¬à¦¨à¦§":2518,"Ġà¦ıà¦®à¦¨à¦Ł":2519,"Ġà¦ķà¦²à¦ķà¦²":2520,"Ġà¦ķà¦®à¦ª":2521,"Ġà¦īà§İà¦ķà¦°":2522,"Ġà¦Ĺà¦£à¦¤à¦¨":2523,"Ġà¦ħà¦¸à¦®à¦ŀ":2524,"Ġà¦¨à¦ľ":2525,"à¦¹à¦ĩ":2526,"à¦¥à¦¸":2527,"Ġà¦ıà¦ķà¦ļ":2528,"Ġà¦¸à¦®à¦·":2529,"à¦«à¦¤":2530,"âĢĿâĢĵ":2531,"à¦Ĩà¦ĩà¦¨":2532,"Ġà¦¨à¦¬à¦¬à¦°":2533,"Ġà§ª":2534,"Ġà¦Ķà¦ªà¦¨":2535,"ĠM":2536,"Ġà¦ķà¦¨à¦ķ":2537,"Ġà¦¬à¦£":2538,"Ġà¦¸à¦¯":2539,"à¦ªà¦¦à¦°":2540,"à¦¼à§ĩâĢĵ":2541,"à§Łà¦ĩ":2542,"à¦®à¦¨à¦¨":2543,"Ġà¦ĩà¦ķ":2544,"ent":2545,"Ġà¦ħà¦¬à¦¨à¦¤":2546,"ÂŃÂŃ":2547,"âĢķâĢķ":2548,"ut":2549,"Ġà¥¤":2550,"à¦¤à¦¯":2551,"à¦¤à¦ļà¦°":2552,"à¦®à¦¹à¦°":2553,"Ġà¦¨à¦Ń":2554,"à¦ĸà¦¯":2555,"Ġà¦ļà¦ª":2556,"à¦ĵà¦ķ":2557,"à¦Ńà¦²à¦Ń":2558,"Ġà¦²à¦Ł":2559,"Ġà¦¸à¦¬à¦Ĺ":2560,"Ġà¦Ĩà¦§à¦ĸ":2561,"Ġà¦Ĩà¦«à¦ľ":2562,"Ġà¦°à¦¤à¦¨à¦¬":2563,"os":2564,"ur":2565,"à¦²à¦®à¦¨":2566,"à¦¼!âĢĿ":2567,"Ġà¦¦à§Ł":2568,"à¦ªà¦ķà¦°":2569,"Ġà¦¹à¦°à¦£":2570,"à¦¶à¦Ļ":2571,"à¦¥à¦¹":2572,"Ġà¦¶à¦¶":2573,"Ġà¦°à¦¹à¦®":2574,"Ġà¦«à¦ķ":2575,"Ġà¦§à¦ķ":2576,"Ġà¦īà¦ªà¦ķà¦°à¦£":2577,"Ġà§§à§¦":2578,"Ġà¦Ńà§Łà¦Ļ":2579,"tion":2580,"à¦¶à¦¶à¦¤à¦ķ":2581,"à¦°à¦Ŀ":2582,"à¦¤à¦¡":2583,"Ġà¦Ĩà¦īà¦Ł":2584,"à¦¶à¦ļà¦¨":2585,"Ġà¦ľà¦®à¦¤":2586,"Ġà¦īà¦ĩ":2587,"Ġà¦²à¦ĺ":2588,"Ġà¦Łà¦ķà¦Łà¦ķ":2589,"à¦°à¦¹à¦£à¦¯":2590,"Ġà§§à§Ń":2591,"Ġà¦ħà¦¹à¦Ļ":2592,"ĠR":2593,"à¦²à¦ªà¦¤":2594,"à¦¯à¦®à¦¨":2595,"Ġà¦ıà¦ŀ":2596,"à§Łà¦£":2597,"à¦¼à¦¾à¦Ĥ":2598,"Ġà¦ĸà¦²":2599,"Ġà¦ĩà¦°":2600,"à¦ħà¦¶":2601,"à¦°à¦¶à¦ķ":2602,"Ġà¦¸à¦¹à¦¨à¦¶":2603,"à¦²à¦¨à¦®":2604,"à¦°à¦ĺ":2605,"à§į,":2606,"à¦ķà¦°à¦ķ":2607,"Ġà¦¸à¦ļà¦²":2608,"Ġà¦ªà§Łà¦¸":2609,"Ġà¦¶à¦²":2610,"Ġà¦ľà¦Ĺà¦¨":2611,"à¦·à¦£à¦ĩ":2612,"à¦ĩà¦¨à¦Ł":2613,"à¦ıà¦ĩà¦ļ":2614,"Ġà¦ĸà¦¸à¦ĸà¦¸":2615,"à¦¥à¦ªà¦°à¦¤":2616,"il":2617,"un":2618,"à§ĩâĢĻ,":2619,"à¦¤à¦Ńà¦°":2620,"à§ģà¥¤âĢĻ":2621,"à¥į":2622,"à¦ļà¦ª":2623,"à¦£à¦ļ":2624,"Ġà¦¶à¦°à¦£":2625,"à§ĩ,âĢĻ":2626,"à¦ıà¦®":2627,"à¦¨à¦¤à¦®":2628,"à¦ĥ,":2629,"Ġà¦Ĩà¦¨à¦®à¦¨":2630,"Ġà¦Ĩà¦ķà¦¬à¦°":2631,"Ġà§§à§¯à§¯à§":2632,"ĠD":2633,"Ġe":2634,"à¦¼à§ĭà¥¤":2635,"à¦Łà¦Ĺà¦²":2636,"à¦ªà¦¬à¦¯":2637,"à¦Ĺà¦¬à¦¨":2638,"Ġà¦¸à¦°à¦ŀ":2639,"âĢ¦à¥¤":2640,"à§°à¦¤":2641,"Ġà¦°à¦ķà¦®à¦ĩ":2642,"ow":2643,"Ġ[":2644,"à¦¾)":2645,"à¦°à¦ªà¦¤":2646,"à¦¤à¦¬à¦°":2647,"à¦¼à§ģ,":2648,"Ġà¦¬à¦ļà¦¨":2649,"à§Ģà¥¤âĢĿ":2650,"Ġà¦¹à¦ĩà¦²":2651,"Ġà¦Ĺà¦Ĺà¦¨":2652,"Ġà¦ľà¦¸":2653,"Ġà¦ľà¦®à¦²":2654,"Ġà¦Ńà¦£":2655,"Ġà¦°à¦ľà¦¤":2656,"Ġà¦ıà¦ķà¦¤à¦²":2657,"à¦Ĥ-":2658,"Ġà¦«à¦°à¦¸":2659,"à¦Ŀà¦¡":2660,"à¦¬à¦°à¦¬":2661,"à¦¬à¦°à¦ĩ":2662,"Ġà¦ļà¦²à¦¨":2663,"Ġà¦ļà¦²à¦ļ":2664,"à¦°à¦¥à¦®à¦Ł":2665,"Ġà¦ıà¦¤à¦Ĺ":2666,"Ġà¦¬à¦īà¦®":2667,"à¤¾":2668,"ch":2669,"à¦¯à¦§":2670,"à¦¦à¦ªà¦¤":2671,"Ġà¦ľà¦¤":2672,"à¦Ńà¦°à¦¶":2673,"Ġà¦Ĩà¦®à¦Ĺ":2674,"à¦Ļà¦¬":2675,"à¦°à¦£à¦ĵ":2676,"à¦ıà¦¨":2677,"Ġà¦ħà¦¬à§Łà¦¬":2678,"Ġà¦ĺà¦°à¦Ĺ":2679,"Ġà¦ĩà¦¨à¦«":2680,"à¦¾!âĢĻ":2681,"id":2682,"à¦²à¦¡":2683,"à¦ķà¦Ĩà¦ª":2684,"à§Ģ?âĢĿ":2685,"à¦ľà¦¶":2686,"à¦§à¦°à¦¨":2687,"Ġà¦Ńà¦°à¦¦":2688,"Ġà¦ĵà¦¤":2689,"à¦¾,âĢĻ":2690,"à¦īà¦ł":2691,"à¦īà¦ªà¦°":2692,"Ġà¦Łà¦ªà¦ķ":2693,"à¦ķà¦°à¦¦":2694,"à¦¨à¦ĵà¦Ł":2695,"Ġà¦¹à¦°à¦«":2696,"Ġà§¬":2697,"Ġà¦°à¦¸à¦Ĺ":2698,"à¦ľà¦Ĺà§İ":2699,"à§Ĺ":2700,"à¦°à¦¡":2701,"à¦®à¦®à¦¤":2702,"Ġà¦Ĩà¦ªà¦¸":2703,"à¦ĩà¦ĵ":2704,"Ġà¦®à¦ķ":2705,"Ġà¦¤à¦¡":2706,"à¦ľà¦Ń":2707,"à¦¶à¦Ľ":2708,"à¦¶à¦ªà¦¥":2709,"à¦£à¦¹":2710,"à¦¥à¦Ĺ":2711,"Ġà¦¶à¦ª":2712,"à¦¼à¦¾âĢĵ":2713,"à¦Ĥà¥¤":2714,"à¦Ļà¦°":2715,"Ġà¦¸à¦®à¦Ŀ":2716,"Ġà¦¡à¦¯":2717,"à¦¯à¦¬à¦§":2718,"Ġà¦ľà¦²à¦¸":2719,"Ġà¦ľà¦²à¦§":2720,"Ġà¦¸à¦°à¦¬à¦°":2721,"Ġà¦ħà¦ľà¦¯":2722,"à¦¬à¦¦à¦²":2723,"à¦¼à¦ĥ":2724,"à¦¼à§Ģà¥¤":2725,"Ġà¦¸à¦ĩà¦¤":2726,"à¦Ľà¦¤à¦²":2727,"à¦¶à¦«":2728,"à¦ĸà¦ķà¦°":2729,"à¦ĸà¦¬à¦¤":2730,"Ġà¦ľà¦¹":2731,"Ġà¦īà¦ĩà¦¨":2732,"Ġà¦ĸà¦ļ":2733,"Ġà¦īà¦ªà¦¤":2734,"à¦®à¦¸à¦®à¦°":2735,"à¦°à¦ĸà¦°":2736,"Ġà¦¦à¦®à¦¬à¦¨":2737,"à¦¿)":2738,"à¦¸à¦°à¦²":2739,"à¦¶à¦Ń":2740,"Ġà¦¯à¦¤à¦¬":2741,"à¦§à¦ķà¦°":2742,"Ġà¦ıà¦ķà¦¸à¦®à§Ł":2743,"Ġà¦«à¦Łà¦ķ":2744,"Ġà¦ĸà¦¤":2745,"à¦Ŀà¦Ľ":2746,"à¦°à¦¬à¦ķ":2747,"à¦ħà¦¥":2748,"Ġà¦ıà¦®à¦¨à¦ĵ":2749,"Ġà¦¸à¦®à§Łà¦ĩ":2750,"Ġà¦ĭà¦Ĺà¦¬":2751,"Ġà§§à§¨":2752,"à§Ŀà¦¤":2753,"Ġà¦ªà¦Łà¦ļ":2754,"...âĢĿ":2755,"à§ģâĢ¦":2756,"à¦®à¦¹à¦²":2757,"Ġà¦¸à¦«à¦Ł":2758,"à¦·à¦ľà¦¨":2759,"Ġà¦ħà¦Ŀ":2760,"à¦Ńà§İà¦¸":2761,"Ġà¦Ľà§Ł":2762,"Ġà¦Ľà¦²à¦¨":2763,"à¦łà¦ª":2764,"Ġà¦ĵà¦¨":2765,"Ġà¦§à¦¸":2766,"Ġà¦Łà¦¹à¦²":2767,"Ġà¦Ĩà¦¨à¦Ĺ":2768,"Ġà¦ķà¦®à¦¬":2769,"Ġg":2770,"à¦¨à¦¬à¦¨":2771,"à¦²à¦Ļ":2772,"à¦²à¦®à¦£":2773,"à¦ķà¦¸à¦Ļ":2774,"à¦¬à¦ķà¦°":2775,"Ġà¦¬à¦Ĺà¦²":2776,"Ġà¦¦à¦°à¦¦":2777,"Ġà¦ıà¦Ĩà¦ĩ":2778,"Ġà¦ļà¦Łà¦ķ":2779,"à¦ĵà¦¹":2780,"à¦Ĩà¦ļà¦°à¦£":2781,"Ġà¦ľà¦¨à¦ķ":2782,"à¦¤à¦¨à¦¦":2783,"Ġà¦¬à¦¹à¦®":2784,"à¦®à¦¬à¦Ļ":2785,"à¦łà¦ķà¦ĸ":2786,"Ġà§Ń":2787,"Ġà§¨à§¦":2788,"am":2789,"à§ĩà¦Ĥ":2790,"à¦¦à¦Ń":2791,"à¦ªà¦¹":2792,"à¦¥à¦ªà¦°":2793,"Ġà¦²à¦¹à¦°":2794,"Ġà¦§à¦ª":2795,"à¦ıà¦°à¦ªà¦°":2796,"à¦īà¦¹":2797,"à¦¨à¦¤à¦²":2798,"Ġà¦Ĩà¦¬à¦¶":2799,"Ġà¦ħà¦¸à§İ":2800,"Ġà¦ªà¦¦à¦¬":2801,"à¦¨à¦Łà¦¨":2802,"à¦¨à¦¦à¦£":2803,"ĠT":2804,"Ġà¦ķà¦¦à¦°":2805,"Ġà¦¦à¦¹":2806,"Ġà¦¦à¦°à¦¬":2807,"Ġà¦ħà¦¯à¦¥":2808,"Ġà¦«à¦¨":2809,"à¦«à¦ķ":2810,"à¦¬à¦¨à¦®":2811,"à¦°à¦ķà¦¨":2812,"Ġà¦īà¦ªà¦ļ":2813,"à¦ĩà¦¨à¦Ĺ":2814,"à¦ķà¦¬à¦ķ":2815,"Ġà¦«à¦²à¦¶":2816,"à§°à¦¸":2817,"à¦·à§Łà¦ķ":2818,"à¦®à¦Ľà¦®":2819,"ay":2820,"à§ĩà§Ĺ":2821,"Ġà¦Ĩà¦¦à¦²":2822,"à¦Ľà¦¯":2823,"Ġà¦ıà§ľ":2824,"à¦ľà¦ªà¦¥":2825,"à¦·à¦§":2826,"Ġà¦ħà¦ªà¦¦":2827,"à¦¬à¦¨à¦ĩ":2828,"Ġà¦Łà¦ª":2829,"à¦Ĩà¦°à¦ĵ":2830,"à¦¬à¦²à¦¬":2831,"Ġà¦īà¦¦à¦Ĺ":2832,"à¦Ĺà¦¤à¦ķ":2833,"Ġà¦ķà¦®à¦Ľ":2834,"à¦°à¦®à¦¶à¦ĩ":2835,"à¦Ĩà¦§à¦Ł":2836,"à¦¯à¦ļà¦°":2837,"à¦®à¦§à¦¨":2838,"à§ĢâĢĿ":2839,"Ġà¦¹à¦ĩà¦¬":2840,"Ġà¦ħà¦¯à¦¤":2841,"à¦¹à¦ª":2842,"à¦¹à¦Ń":2843,"Ġà¦ıà¦ķà¦«":2844,"à¦¼à¦¾?":2845,"Ġà¦ªà¦°à¦¬":2846,"Ġà¦ħà¦¨à¦°":2847,"Ġà¦ıà¦ĩà¦®":2848,"à¦¤à¦¨à¦Ń":2849,"Ġà¦īà¦¤à¦Ļ":2850,"Ġà¦ħà¦¶à¦°":2851,"Ġà¦¬à¦īà¦ķ":2852,"à¤°":2853,"à¦¬à¦®à¦ŀ":2854,"à¦ķà¦§":2855,"à¦®à¦®à¦°":2856,"Ġà¦ķà¦Ń":2857,"Ġà¦¸à¦¶à¦¸":2858,"Ġà¦ªà¦¬à¦¨":2859,"à¦ĩà¦¹":2860,"à¦ĩà¦¨à¦¬":2861,"Ġà¦¦à¦²à¦¬":2862,"à¦ªà¦¤à¦¨":2863,"à¦¶à¦§":2864,"à¦·à¦¬à¦°":2865,"Ġà¦ļà¦¬":2866,"à¦łà¦¦":2867,"Ġà¦²à¦¯":2868,"Ġà¦²à¦¬":2869,"à¦īà¦Ĺ":2870,"à¦ķà¦²à¦¨":2871,"Ġà¦ħà¦ķà¦¸":2872,"ul":2873,"à§į-":2874,"à¦¸à¦ĺ":2875,"Ġà¦¹à¦ĩà¦¤":2876,"à¦¶à¦ļ":2877,"à¦§à¦ª":2878,"Ġà¦Ńà¦²":2879,"Ġà¦ıà¦ķà¦ĺ":2880,"Ġà¦²à¦¹à¦®":2881,"à¦ªà¦°à¦ķ":2882,"Ġà¦¸à¦¬à¦ĸ":2883,"à¦°à¦®à¦°":2884,"Ġà¦ķà¦²à¦¸":2885,"à¦¨à¦¬à¦¦":2886,"à¦®à¦£à¦ķ":2887,"Ġà¦¶à¦¤à¦§à¦¨":2888,"à¦¿!âĢĻ":2889,"ha":2890,"ĠN":2891,"à¦¬à¦ķà¦Ł":2892,"à¦¼à§Ĥ":2893,"à¦¼à§Ģ,":2894,"à¦®à¦ĺ":2895,"à¦®à¦īà¦¦":2896,"à¦ĸà¦ĩ":2897,"à¦¹à¦£":2898,"Ġà¦°à¦¡":2899,"à¦ĵà§ľ":2900,"à¦¼à¦¿âĢĶ":2901,"à¦¬à¦°à¦²":2902,"à¦Ĩà¦Ł":2903,"Ġà¦ħà¦°à¦¨":2904,"à¦¸à¦¬à¦ĸ":2905,"Ġà¦īà¦ªà¦ľ":2906,"Ġà¦īà§İà¦ªà¦¤":2907,"Ġà¦ħà¦ķà¦ªà¦Ł":2908,"Ġà¦¦à¦¶à¦®":2909,"ac":2910,"ot":2911,"ĠC":2912,"à¦²à¦Ĺà¦°":2913,"à¦¬à¦ľà¦Ĺà¦¤":2914,"à¦®à¦°à¦ķ":2915,"Ġà¦¦à¦¹à¦¨":2916,"Ġà¦ıà¦ľà¦¨":2917,"à¦ĸà¦ĵ":2918,"à¦§à¦Ĺ":2919,"à¦ļà¦¤à¦²":2920,"Ġà¦Ľà¦®à¦Ľà¦®":2921,"Ġà¦Ĩà¦®à¦¦":2922,"Ġà¦ĺà¦°à¦¬":2923,"Ġà¦®à¦¨à¦¤":2924,"à¦īà¦ªà¦¨":2925,"Ġà¦Ŀà¦Łà¦ķ":2926,"à¦ħà¦¨à¦¨":2927,"à¦ıà¦ķà¦¸à¦Ļ":2928,"Ġà¦Ĩà¦¹à¦°à¦£":2929,"im":2930,"à¦¤à¦ķà¦°":2931,"à¦¯à¦¸à¦¨":2932,"à¦®à¦Ļ":2933,"Ġà¦ªà¦Łà¦²":2934,"à¦¦à¦¬à¦¤":2935,"à¦¶à¦§à¦°":2936,"Ġà¦ļà¦ķà¦²":2937,"Ġà¦²à¦¸":2938,"Ġà¦ĵà¦²":2939,"à§Ĥ-":2940,"à¦°à¦£à¦Ń":2941,"à§ģà¦ģà¥¤":2942,"à¦¨à¦¬à¦¸à¦®":2943,"à¦®à¦£à¦°":2944,"à§§à§¦":2945,"Ġà¦¶à¦¹à¦°à¦¤à¦²":2946,"æŃĵæŃĵæŃĵæŃĵ":2947,"à¦°à¦ĺà¦°":2948,"à¦¬à¦¸à¦¨":2949,"à¦®à¦ļà¦°":2950,"Ġà¦ķà¦®à¦¤":2951,"Ġà¦®à¦Ļà¦²":2952,"Ġà¦ıà¦¶":2953,"Ġà¦¤à§İ":2954,"Ġà¦¹à¦ľà¦®":2955,"à¦¼à§ĩà¥¤âĢĿ":2956,"à¦¹à¦ļà¦°":2957,"Ġà¦ľà¦²à¦ķ":2958,"Ġà¦ıà¦ķà¦Ń":2959,"Ġà¦ĸà¦¤à¦®":2960,"à¦¬à¦¨à¦¦":2961,"Ġà¦Ĩà¦Ľà§ľ":2962,"à¦ķà¦¤à¦ķ":2963,"Ġà¦ħà¦§à¦®":2964,"Ġà¦«à¦²à¦¸":2965,"Ġà¦Ĩà¦ĩà¦¸à¦ķ":2966,"à¦¯à¦¸à¦®":2967,"Ġà¦ķà¦¨à¦Ł":2968,"Ġà¦¸à¦ľà¦²":2969,"Ġà¦¸à§ľà¦ķ":2970,"à¦¦à¦®à¦¯":2971,"Ġà¦®à¦Ł":2972,"à¦Ľà¦¦":2973,"à¦¶à¦ľ":2974,"à¦§à¦¯":2975,"à¦§à¦¨à¦¬":2976,"à¦¼à¦¾!":2977,"Ġà¦¬à¦²à¦°":2978,"Ġà¦īà¦¬":2979,"Ġà¦ĸà¦Łà¦ķ":2980,"à¦°à¦£à¦ķ":2981,"à¦°à¦£à¦Ĺ":2982,"à¦¸à¦¬à¦¶":2983,"à¦¤à¦¨à¦¶":2984,"à¦ıà¦ĩà¦Ń":2985,"Ġà¦ķà¦¬à¦ļ":2986,"Ġà¦ĩà¦¨à¦ľ":2987,"Ġà¦ħà¦ªà¦°à¦¦":2988,"Ġà¦ıà¦¨à¦ľ":2989,"à¦°à¦®à¦£à¦ķ":2990,"Ġà¦Ĺà¦£à¦ªà¦°":2991,"Ġbe":2992,"ir":2993,"ter":2994,"à¦ķà¦¤à¦°":2995,"à¦¯à¦Łà¦ķ":2996,"à¦¯à¦ªà¦Ł":2997,"à¦¼à§ĭ,":2998,"à¦Łà¦ķà¦°":2999,"à¦ľà¦¹":3000,"à¦Ĺà¦²à¦ķ":3001,"Ġà¦Ĺà¦ł":3002,"Ġà¦¥à¦¤":3003,"Ġà¦«à¦²à¦¤":3004,"Ġà¦¬à¦²à¦²à¦¤":3005,"à§Įà¥¤":3006,"Ġà¦ħà¦¸à¦®à¦¯":3007,"à¦¬à¦ªà¦¤":3008,"à¦²à¦¨à¦ķ":3009,"Ġà¦Ĩà¦§à¦ĺà¦£":3010,"à¦¬à¦ķà¦¦":3011,"à§§à§¨":3012,"Ġà¦Ĺà§ľà¦¤":3013,"à¦¬à¦Ĺà¦¤":3014,"Ġà¦ķà¦¬à¦²":3015,"Ġà¦¸à¦ļà¦ķ":3016,"Ġà¦ıà¦¹":3017,"à¦ľà¦ĸà¦¬à¦°":3018,"à¦¼à§ĩ;":3019,"à¦Ĺà¦°à¦®":3020,"à¦·à¦²":3021,"à¦ļà¦¦":3022,"Ġà¦ıà¦ķà¦Ŀ":3023,"à¦°à¦£à¦¬":3024,"Ġà¦¸à¦¬à¦¥":3025,"Ġà¦Ĩà¦¸à¦®":3026,"Ġà¦ħà¦¤à¦Ł":3027,"Ġà¦·à¦·":3028,"à§İà¦ªà¦°à¦¤":3029,"Ø§":3030,"Ġre":3031,"à¦¬à¦ªà¦¨":3032,"à¦¦à¦°à¦®":3033,"Ġà¦¦à§ľ":3034,"à¦ªà¦Ń":3035,"à¦¥à¦°à¦Ł":3036,"Ġà¦¥à¦°":3037,"à¦¾à¦ģ?":3038,"Ġà¦§à§ľ":3039,"Ġà¦§à¦ķà¦²":3040,"à¦°à¦¤à¦¨":3041,"Ġà¦ħà¦¨à¦¸":3042,"à§İà¦¬":3043,"à¦¤à¦°à¦¬":3044,"à¦°à¦®à¦¤":3045,"à¦ķà¦°à¦¶":3046,"Ġà¦ħà¦¸à¦Ń":3047,"Ġà¦¬à¦°à¦¦":3048,"à¦ħà¦¹":3049,"à¦®à§Łà¦ķà¦°":3050,"à¦¸à¦¹à¦¦":3051,"à¦Īà¦¨":3052,"à¦ħà¦¥à¦ļ":3053,"Ġ=":3054,"ĠL":3055,"à§ģ!âĢĿ":3056,"à¦¼âĢĶâĢľ":3057,"Ġà¦¬à¦ķà¦¬à¦ķ":3058,"à¦¸à¦ŀ":3059,"à¦¦à¦®à¦¨":3060,"Ġà¦¨à¦®à¦¨":3061,"Ġà¦®à¦¦à¦¨":3062,"Ġà¦®à¦¸à¦²":3063,"Ġà¦ıà¦¨à¦ķ":3064,"à¦ļà¦Ĺ":3065,"Ġà¦Ĺà¦ļ":3066,"Ġà¦¸à¦®à¦¤à¦²":3067,"à¦¬à¦°à¦¹":3068,"à¦¿,âĢĻ":3069,"à¦°à¦¬à¦®à¦¯":3070,"Ġà¦ĵà¦łà¦²":3071,"à¦ıà¦ĩà¦Ł":3072,"Ġà¦¬à¦ĩà¦ķ":3073,"à¦Łà¦¬à¦ĩ":3074,"Ġto":3075,"à¦§à¦¹à§Ł":3076,"Ġ\"":3077,"à¦¤à¦ľà¦¨":3078,"à¦¼à¦ĥà¥¤":3079,"Ġà¦ķà¦¶":3080,"Ġà¦ķà¦¹":3081,"à¦£à¦§":3082,"Ġà¦¶à¦°à¦¬à¦¤":3083,"à¦ĵà¦ª":3084,"Ġà¦ıà¦ķà¦²à¦¬":3085,"à¦Ńà¦ľ":3086,"Ġà¦«à¦°à¦®":3087,"Ġà¦ħà¦¨à¦¡":3088,"âĢĿ,":3089,"Ġà¦Łà¦¨à¦Łà¦¨":3090,"Ġà¦Ĩà¦¸à¦ķ":3091,"à¦Ĩà¦¦à¦°":3092,"Ġà¦¬à¦¨à¦¸":3093,"à¦Ĺà¦¤à¦®":3094,"!âĢĿâĢĶ":3095,"Ġà¦ªà¦¦à¦§":3096,"à§§à§®":3097,"à¦¦à¦°à¦®à¦¹à¦²":3098,"à¦Ĭ":3099,"à¦¨à¦Ńà¦°":3100,"à¦²à¦ĺ":3101,"à¦¯à¦Ĺà¦¤":3102,"à¦¼âĢĻ":3103,"à¦¦à¦®à¦¸":3104,"Ġà¦®à§Łà¦²":3105,"âĢ¢":3106,"à¦¡à¦īà¦ĩ":3107,"Ġà¦Ĺà¦«":3108,"à¦£à¦§à¦°":3109,"âĢĶâĢĻ":3110,"à¦ĺà¦¸":3111,"à¦°à¦®à¦¬à¦°":3112,"à¦ħà¦ŀ":3113,"Ġà¦īà¦ªà¦¬":3114,"à¦°à¦ľà¦¬":3115,"Ġà¦ħà¦ªà¦Ľà¦¨":3116,"Ġà¦¸à¦¹à¦ļà¦°":3117,"Ġà¦ĵà¦ĩà¦Ł":3118,"à¦¤à¦²à¦Ł":3119,"Ġà¦¶à¦¤à¦¬à¦°":3120,"à¦°à¦Ĺà¦£":3121,"Ġà¦¦à¦²à¦Ł":3122,"Ġà¦ļà¦Łà¦ªà¦Ł":3123,"Ġà§¨à§§":3124,"Ġà¦Ńà¦°à¦¤à¦¬":3125,"ri":3126,"Ġis":3127,"à¦°à¦ļà¦¨":3128,"à¦®à§İ":3129,"Ġà¦ķà¦ľà¦¨":3130,"Ġà¦ķà¦ļà¦ķ":3131,"Ġà¦¬à¦Ľ":3132,"Ġà¦®à¦°à¦²":3133,"Ġà¦®à¦ĵà¦²":3134,"Ġà¦ıà¦¤à¦¬à¦¡":3135,"Ġà¦¤à¦ªà¦¨":3136,"à¦Ĺà¦¹":3137,"Ġà¦ħà¦ĸ":3138,"à§Łà¦Ń":3139,"Ġà¦Ĩà¦®à¦¤":3140,"à¦¾à¦ģ-":3141,"Ġà¦²à§Ł":3142,"Ġà¦«à¦¤":3143,"Ġà¦«à¦¸à¦ķ":3144,"à§İà¦¸à¦²":3145,"à¦ľà¦¨à¦¦":3146,"à¦īà¦£":3147,"Ġà¦ħà¦¬à¦¸à¦¨":3148,"Ġà¦ħà¦¸à¦¤":3149,"à¦¨à¦¬à¦¸":3150,"Ġà¦ķà¦®à¦ĩ":3151,"Ġà¦¬à¦ĩà¦ĸ":3152,"à§°à¦ľ":3153,"Ġà¦¹à¦ĩà¦ļà¦ĩ":3154,"Ġà¦ĸà¦¸à¦¡":3155,"ation":3156,"em":3157,"à¦¨à¦ªà¦¤":3158,"à§ģ:":3159,"à¦¬à¦¦à¦¨":3160,"à¦®à¦·":3161,"à¦ĩà¦®à¦¨":3162,"Ġà¦®à¦°à¦¦":3163,"Ġà¦®à§Łà¦¦":3164,"à¦¹à¦ľà¦¨à¦ķ":3165,"à¦¥à¦ĩ":3166,"Ġà¦¶à¦Ł":3167,"Ġà¦¬à¦²à¦ļ":3168,"Ġà¦ĵà¦²à¦Ł":3169,"Ġà¦ĸà§ľ":3170,"à¦°à¦¤à¦ķ":3171,"à¦ıà¦Ľ":3172,"Ġà¦ĩà¦īà¦Ł":3173,"Ġà¦ħà¦¬à¦¯":3174,"Ġà¦ħà¦¸à¦¨":3175,"à¦¾à¦Ĥ,":3176,"Ġà¦īà¦¦à¦ĺ":3177,"Ġà¦ªà¦¥à¦ĩ":3178,"Ġà¦ħà¦Ńà¦¦":3179,"à¦ªà¦¦à¦¬":3180,"âĢ¦âĢĻ":3181,"Ġà¦Ĺà¦£à¦¨":3182,"à¤¿":3183,"éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿":3184,"ºçľ":3185,"à¦¨à¦«":3186,"à¦¤à¦ªà¦ķ":3187,"à¦¼à§ģà¥¤":3188,"Ġà¦¬à¦ļ":3189,"Ġà¦¬à¦¦à¦¨":3190,"Ġà¦¬à¦¹à¦°":3191,"Ġà¦¬à§İà¦¸":3192,"Ġà¦ªà¦ľ":3193,"Ġà¦¨à¦¬à¦¬":3194,"Ġà¦®à¦Īà¦¨":3195,"Ġà¦¤à§İà¦ªà¦°à¦¤":3196,"à¦ĸà¦¦":3197,"à¦·à¦¶":3198,"à¦ļà¦²à¦¤":3199,"Ġà¦Ĺà¦£à¦¤":3200,"Ġà¦ıà¦ķà¦®à¦¤":3201,"à¦ľà¦¨à¦¬":3202,"à¦°à¦¬à¦ļ":3203,"Ġà¦ĩà¦¬":3204,"à¦²à¦ķà¦¦":3205,"à¦°à¦²à¦¯":3206,"à¦¶à¦¨à¦Ł":3207,"à¦®à¦ķà¦°à¦£":3208,"Ġà¦ħà¦ľà§Ł":3209,"Ġà¦īà§İà¦ªà¦¨":3210,"Ġà§®":3211,"à¦ķà¦ľà¦¨à¦ķ":3212,"Ġà¦īà§İà¦¸à¦¬à¦®":3213,"ro":3214,"·çľ":3215,"à§ĩà¦ĥ":3216,"à¦¯à¦¤à¦°":3217,"à¦¬à¦¶à¦ķ":3218,"Ġà¦Ĩà¦¹à¦¸":3219,"Ġà¦¹à¦¡":3220,"à¦·à¦¹":3221,"à¦¡à¦ĩ":3222,"Ġà¦¯à¦¬à¦¨":3223,"Ġà¦ľà§Łà¦¨":3224,"Ġà¦Ńà¦¬à¦¤":3225,"à¦ĵà¦Ĺ":3226,"Ġà¦Ĩà¦®à¦ľ":3227,"à¦Ļà¦Ľ":3228,"Ġà¦§à¦¬":3229,"à¦¤à¦°à¦¸":3230,"à¦¼,âĢĿ":3231,"à¦ĥâĢĵ":3232,"Ġà¦Īà¦²":3233,"Ġà¦¶à¦¤à¦ªà¦¥":3234,"à¦ľà¦²à¦Ń":3235,"Ġà¦¤à¦²à¦¦":3236,"Ġà§§à§¯":3237,"Ġà§§à§¯à§¯à§¦":3238,"ºçľºçľ":3239,"ver":3240,"à§¯à§":3241,"à¦²à¦Ŀ":3242,"à¦¬à¦®à¦¯":3243,"à¦¶à¦¬à¦¨":3244,"à¦·à¦°à¦¤":3245,"à¦¡à¦ľ":3246,"à¦¹à¦ķà¦°":3247,"Ġà¦°à¦Ł":3248,"Ġà¦°à¦ª":3249,"Ġà¦īà¦¹":3250,"à¦°à¦£à¦ĩ":3251,"à¦Ĩà¦Ľ":3252,"Ġà¦ĩà¦ĵà¦°":3253,"Ġà¦Ĩà¦²à¦¸":3254,"Ġà¦Ĩà¦²à¦ªà¦¨":3255,"à¦°à¦¸à¦¹":3256,"Ġà¦īà¦ªà¦¡":3257,"à¦¤à¦¬à¦ķ":3258,"à¦¨à¦¬à¦¸à¦Ń":3259,"à¦¼à§ĭ-":3260,"Ġà¦«à¦²à¦ª":3261,"à§Ģà¥¤âĢĻ":3262,"à§°à¦ķ":3263,"à¦ıà¦ķà¦¸":3264,"Ġà§§à§«":3265,"à¦Ĺà¦®à¦ŀ":3266,"à¦ıà¦ĸà¦¨à¦ĩ":3267,"à¦ıà¦ĸà¦¨à¦ĵ":3268,"tic":3269,"à§¦à§¦à§¦":3270,"âĢĵâĢĵâĢĵâĢĵ":3271,"·çľ·çľ":3272,"ad":3273,"à¦¤à¦°à¦¤":3274,"à¦ķà§Ł":3275,"à¦¬à¦¸à¦®":3276,"à¦Łà¦¶":3277,"à¦ĩà¦ŀ":3278,"à¦·à¦ªà¦¥":3279,"Ġà¦ħà¦ĸà¦£":3280,"à¦¥à¦Ń":3281,"Ġà¦¶à¦°à¦¦":3282,"Ġà¦°à¦ĺ":3283,"Ġà¦ĸà¦¯":3284,"Ġà¦ĸà¦ª":3285,"Ġà¦¬à¦²à¦²à¦Ĩà¦®":3286,"Ġà¦ķà¦¥à¦ķ":3287,"à¦ĺà¦¬":3288,"à¦ĺà¦°à¦Ł":3289,"Ġà¦¬à¦¸à¦Ľ":3290,"à¦ķà¦°à¦Ł":3291,"à¦²à¦¬à¦§":3292,"à¦ĩà¦¨à¦¸":3293,"Ġà¦ħà¦®à¦Ļ":3294,"Ġà¦īà¦ªà¦°à¦¨":3295,"à¦Ŀà¦²à¦®à¦²":3296,"à¦Ĺà¦¬à¦Ĺ":3297,"à¤¤":3298,"Ġà¦¸à¦°à¦¸à¦¤":3299,"à¦ĭà¦£":3300,"Ġà¦Łà¦²à¦Łà¦²":3301,"à¦¡à¦īà¦ĩà¦ļ":3302,"ru":3303,"à¦°à¦®à¦¨":3304,"à¦®à¦ĵà¦¯":3305,"à¦¸à¦¶":3306,"à¦ªà¦²à¦ķ":3307,"Ġà¦¹à¦ľ":3308,"à¦ľà¦ĸ":3309,"Ġà¦ħà¦ķà¦²":3310,"Ġà¦ħà¦ĺà¦Łà¦¨":3311,"à¦§à¦Ĺà¦®":3312,"à¦¹à¦°à¦¨":3313,"Ġà¦ľà¦ĺà¦¨":3314,"à¦Ńà¦²":3315,"à¦¼à¦¾âĢĻ":3316,"Ġà¦ĵà¦§":3317,"Ġà¦«à¦²à¦¨":3318,"Ġà¦ĸà¦°à¦Ĺ":3319,"à¦°à¦£à¦¨":3320,"Ġà¦Łà¦¬":3321,"à¦Ĩà¦īà¦Ł":3322,"à¦°à¦®à¦¬":3323,"à¦·à¦£à¦®":3324,"à¦°à¦¥à¦ķ":3325,"à¦°à¦¸à¦®":3326,"Ġà¦ķà¦²à¦¹":3327,"Ġà¦¸à¦¹à¦ľà¦²à¦Ń":3328,"Ġà¦ķà¦¤à¦ĩ":3329,"Ġà¦ĩà¦¨à¦²":3330,"à¦¬à¦¬à¦Ļ":3331,"à¦°à¦ľà¦¨à¦¨":3332,"Ġà¦¦à¦¶à¦ľà¦¨":3333,"à¦¡à¦¬à¦Ń":3334,"Ġà¦ľà§Łà¦Ĺ":3335,"ĠĠĠĠĠĠĠĠ":3336,"Ġà¦¨à¦ľà¦°à¦¦":3337,"Ġà¦¥à¦¤à¦®à¦¤":3338,"ly":3339,"à¦°à¦ĵà¦¯":3340,"à§į!":3341,"à¦²à¦ķà¦Ł":3342,"à¦ķà¦¹":3343,"à¦¯à¦Ŀ":3344,"à¦¸à¦®à¦²":3345,"à¦Łà¦°à¦Ĺ":3346,"à§ĢâĢĻà¥¤":3347,"à¦ľà¦¤à¦¨":3348,"à¦ľà¦ķà¦¨":3349,"à¦ĸà¦Ń":3350,"à¦¡à¦«":3351,"à¦¹à¦¨à¦ķ":3352,"Ġà¦ľà¦Łà¦²":3353,"Ġà¦ľà¦ĸà¦®":3354,"Ġà¦Ńà¦ľ":3355,"à¦Ńà¦¬à¦¨":3356,"Ġà¦īà¦®":3357,"Ġà¦¸à¦¬à¦²":3358,"à¦·à¦£à¦¶":3359,"à¦¨à¦ĵà¦ķ":3360,"à¦ħà¦Ł":3361,"Ġà¦ĵà¦ĩà¦ĸ":3362,"Ġà¦Ĺà¦Ńà¦°":3363,"à¦¬à¦¶à¦¤":3364,"Ġà¦¬à¦īà¦Ł":3365,"à¦¾âĢĿà¥¤":3366,"ess":3367,"Ġà¦ħà¦¬à¦¤à¦°à¦£":3368,"Ġà¦ľà¦¨à¦¸à¦ļ":3369,"à¦¨à§Łà¦Ń":3370,"ag":3371,"od":3372,"à¦¨à¦ľà¦Ł":3373,"à¦¨à¦ľà¦¨à¦ķ":3374,"à¦²à¦¥":3375,"à¦¯à¦ĸ":3376,"à¦¯à¦ªà¦°":3377,"à¦¯à¦¬à¦¨":3378,"à§ĭâĢĿ":3379,"Ġà¦¸à¦ĵà¦¯":3380,"Ġà¦Ĩà¦ĩà¦¸":3381,"à¦¦à¦°à¦¬":3382,"Ġà¦ħà¦Ĺà¦¤":3383,"Ġà¦«à¦¸":3384,"à¦ŀà¦ª":3385,"à¦ıà¦ķà¦¤":3386,"Ġà¦ķà¦¥à¦ŀ":3387,"à¦¤à¦°à¦ª":3388,"Ġà¦Ĩà¦²à¦¨":3389,