#version: 0.2 - Trained by `huggingface/tokenizers`
à ¦
à §
Ġ à¦
à¦ ¾
à§ ĩ
à¦ °
à§ į
à¦ ¿
à¦ ¨
à¦ ¤
à¦ ²
à¦ ķ
à¦ ¯
à§ ģ
à¦ ¬
à¦ ¼
à¦ ®
à§ ĭ
Ġà¦ ķ
Ġà¦ ¬
Ġà¦ ¸
à ¥
à¥ ¤
à¦ ¸
Ġà¦ ª
Ġà¦ Ĩ
à¦ ¦
à¦ Ł
Ġà¦ ¨
Ġà¦ ®
à¦ ª
à¦ ĩ
à§ Ģ
à¦ Ľ
Ġà¦ ¦
à¦ ľ
Ġà¦ ¹
Ġà¦ ¤
Ġà¦ ı
à¦ ¶
à¦¼ à§ĩ
Ġà¦ ħ
à¦ ĸ
à¦ Ĺ
à¦ ·
à¦ §
â Ģ
à¦ ¡
Ġà¦ ¯
à¦ ļ
à¦ ¹
Ġà¦ķ à¦°
à§ Ł
Ġà¦ Ĺ
à¦ £
à¦ ģ
à¦ ¥
Ġà¦ ¶
Ġà¦ ľ
Ġà¦ ļ
Ġà¦ Ń
Ġà¦ °
à§ĩ à¥¤
à¦ ĵ
à¦ Ń
Ġà¦ı à¦ķ
à¦¼ à¦¾
à§ ĥ
Ġ Ġ
Ġà¦ Ľ
Ġà¦Ĩ à¦®
à¦ ł
Ġà¦ ī
à¦ Ĥ
à§ Ĥ
à¦¾ à¦ģ
à¦ Ļ
Ġà¦ ²
Ġà¦ ĵ
Ġà¦ ¥
à§ĩ ,
Ġà¦¬ à¦²
Ġà¦ «
Ġà¦Ĩ à¦°
Ġà¦ ĸ
à¦° à¦¤
Ġà¦ħ à¦¨
à¦¾ à¥¤
Ġà¦¹ à¦¯
Ġà¦ §
Ġà¦ª à¦°
âĢ Ķ
Ġà¦¸ à¦®
à¦¾ ,
Ġ âĢ
à¦¬ à¦¨
à¦¼ à¦¿
à§ ľ
à¦ĸ à¦¨
Ġà¦ ĺ
Ġà¦® à¦¨
à¦ª à¦°
Ġà¦ıà¦ķ à¦Ł
à¦° à¦£
Ġà¦ı à¦ĩ
à¦¿ à¥¤
à¦® à¦¨
à¦ Ŀ
à¦ľ à¦¨
à¦ ŀ
à¦¤ à¦°
à¦ «
à¦ ī
à¦¿ ,
à¦ª à¦¨
Ġà¦Ĩ à¦²
à¦° à¦¬
à¦ Ĩ
à§ İ
à¦ ı
âĢ Ŀ
à¦° à¦ķ
Ġà¦¸ à¦¬
à¦¬ à¦°
Ġà¦¬à¦² à¦²
Ġà¦Ĩ à¦¸
Ġà¦ Ł
Ġà¦Ĩ à¦Ľ
âĢ Ļ
Ġà¦ķ à¦¥
à¦¼ à¥¤
Ġà¦¹ à¦²
Ġà¦ī à¦ł
Ġà¦ ¡
ĠâĢ ľ
à§ Ī
Ġà¦ ĩ
Â ł
Ġà¦ª à¦¡
à¦ ĺ
Ġà¦® à¦¤
Ġà¦¸ à¦Ļ
à¦ĵ à¦¯
à§ Į
Ġà¦ľ à¦¨
Ġà¦¹ à¦¬
ĠĠ Ċ
Ġà¦§ à¦°
Ġà¦ Ŀ
à¦¬ à¦²
Ġà¦ı à¦¬
à¦¼ ,
ĠâĢ ĺ
à¦¬ à¦ª
Ġà¦ħ à¦¬
Ġà¦ķà¦° à¦¤
à¦° à¦®
à§ģ à¦ģ
Ġà¦ļ à¦²
Âł Âł
Ġà¦ ł
à¦· à¦£
à¦¨ à¦¤
Ġà¦ķà¦° à¦²
Ġà¦ı à¦¸
âĢ ĵ
Ġà¦¬ à¦¸
Ġà¦® à¦§
Ġà¦Ĩ à¦ľ
Ġà¦ ¢
à¦¤ à¦¨
à¦ ĥ
à§ĭ à¦ģ
à¦ ħ
Ġà¦¬ à¦¨
Ġà¦¨ à¦¤
à¦ķ à¦²
Ġà¦Ĩ à¦¬
Ġà¦ª à¦¥
Ġà¦ħ à¦®
Ġà¦Ĩ à¦Ĺ
Ġà¦Ĩà¦® à¦°
Ġà¦¨ à¦¯
Ġà¦Ĺ à¦²
à¦ķ à¦°
Ġà¦¹ à§Ł
Ġà¦ĵ à¦ł
à¦ķ à¦Ł
à¦¸ à¦¬
à¦° à¦¨
Ġà¦ħ à¦¸
à¦¯ à¦¬
Ġà¦¤ à¦¬
à§ĩ à¦ģ
à§ĭ à¥¤
à¦° à¦¥
Ġà¦Ĩ à¦ķ
à¦¤ à¦¬
à¦° à¦¸
à¦² à¦ķ
à¦¨ à¦¬
à¦¾ à¦Ĥ
à§ĭ ,
Ġà¦Ĩ à¦¶
Ġà¦Ĩ à¦ªà¦¨
à¦¦ à¦¨
à¦ķ à¦¤
Ġà¦¹ à¦¤
Ġà¦¬ à¦°
à¦°à¦¥ à¦®
Ġà¦¤ à¦ĸà¦¨
Ġà¦¸ à¦¤
Ġà¦ı à¦ĸà¦¨
à§ĩ ?
Ġà¦ı à¦²
Ġà¦ħ à¦¦
Ġà¦Ĩ à¦¨
à¦Ĩ à¦®
Ġà¦ī à¦¦
Ġà¦ķà¦° à¦Ľ
à¦¦ à¦°
Ġà¦ħ à¦°
à¦¾ -
à¦Ĺ à¦²
Ġà¦ħ à¦Ń
Ġà¦ľ à¦²
à¦² à¦¤
à¦Ĺ à¦¤
à¦¦ à¦¯
Ġà¦¸à¦® à¦¯
Ġà¦¶ à¦¬
à¦¿ à¦Ĥ
à¦¶ à¦¨
à¦® à¦¤
Ġà¦ħ à¦¤
à¦¯ à¦ķ
Ġà¦¸ à¦¨
à¦§ à¦ķ
à¦° à¦¹
Ġà¦ĺ à¦°
Ġà¦¯ à¦¦
Ġà¦īà¦ł à¦²
Ġà¦° à¦ķ
à¦¹ à¦¸
à¦ļ à¦¨
à¦² à¦¨
Ġà¦ķà¦° à¦¬
Ġà¦® à¦¹
Ġà¦ī à¦ª
Ġà¦¸ à¦°
à¦° à¦¶
à¦ĸ à¦¤
à¦° à¦¯
à¦¬ à¦¤
Ġà¦¯ à¦ĸà¦¨
à¦¨ à¦ĵ
à¦Ľ à¦¨
à¦ĩ à¦²
à¦® à¦²
à¦¯ à¦¤
à¦ĸ à¦²
à¦§ à¦¨
à¦® à¦¯
à¦² à¦¬
à§ĩ âĢĶ
Ġà¦¨ à¦¦
à¦° à¦¦
à¦° à¦ľ
Ġà¦¬ à¦¡
Ġà¦ħ à¦ª
Ġà¦ı à¦®à¦¨
à¦° à¦²
Ġà¦ķ à¦²
Ġà¦ħ à¦§
à¦¼ à§ĭ
à¦ļ à¦²
Ġà¦¸ à¦¹
à¦ĵ à§Ł
à¦ª à¦¤
à¦® à¦ķ
Ġà¦¹ à¦ļ
à¦° à¦ĩ
Ġà¦ķ à¦ĸà¦¨
ÂłÂł ÂłÂł
à¦¹ à¦°
Ġà¦ī à¦¤
Ġà¦Ĩ à¦¤
Ġà¦ı à¦¤
à¦¿ à¦ĥ
Ġà¦ĵ à¦°
à¦¸ à¦¨
Ġà¦Ń à¦°
à¦ĩ à¦¨
Ġà¦¶ à¦ķ
à¦ķ à¦¬
à¦¨ à¦¨
à¦ı à¦ĩ
Ġà¦ľ à¦®
Ġà¦ħ à¦ļ
Ġà¦ķ à¦£
à§ĩ -
Ġà¦ķ à¦¬
Ġà¦¹ à¦ł
à¦° à¦ªà¦°
à¦¸ à¦®
à¦Ń à¦¬
à§Ģ ,
à¦¿ -
Ġà¦Ĺ à¦¡
à¦Ł à¦ķ
Ġà¦ı à¦ĸ
à¦Ľ à¦°
Ġà¦ª à§ľ
Ġà¦ħ à¦ľ
à¦¹ à¦²
Ġà¦ĺ à¦Ł
Ġà¦ī à¦¨
Ġà¦ĵ à¦ªà¦°
Ġà¦ĩ à¦¤
Ġà¦ Ĳ
à¦¯ à¦¨
Ġà¦ķ à¦¤
âĢ ¦
Ġà¦ķ à¦®
Ġà¦¬à¦² à¦¤
à¦¤ à¦²
Ġà¦¬ à¦¹
Ġà¦Ľ à¦¡
à¦¾ âĢĶ
à¦Ĺ à¦¨
Ġà¦¬ à¦¯
Ġà¦¤ à¦°
Ġà¦¬ à¦Ľà¦°
à¦Ĺ à¦°
à§ĩ !
Ġà¦° à¦Ļ
Ġà¦¸ à¦ķ
Ġà¦¯ à¦¤
Ġà¦ī à§İ
Ġà¦¸à¦® à¦¸
Ġà¦ª à¦¦
Ġà¦ı à¦Ĺ
à¦® à¦°
à¦¸ à¦°
Ġà¦ī à¦ļ
à¦° à¦Ń
Ġà¦ı à¦Ł
âĢ ľ
à¦ª à¦¦
Ġà¦¦ à¦°à¦ľ
Ġà¦Ń à¦¯
à¦¦ à§Ł
Ġà¦¶ à¦°
à¦° à¦ĵ
à¦¶ à¦¬
Ġà¦ħ à¦Ĺ
à¦ª à¦¥
Ġà¦¨ à§Ł
à¦¼à§ĩ à¥¤
Ġà¦ħà¦® à¦²
à¦® à¦£
à¦¿ ?
à¦ı à¦ķ
Ġà¦ħ à¦¥
âĢ Į
Ġà¦Ĩà¦° à¦ĵ
à¦¾ ?
Ġà¦ı à¦°
à¥¤ âĢĿ
Ġà¦Ĺ à¦¨
Ġà¦® à¦°
à¦¨ à¦ķ
Ġà¦ħ à¦ķ
Ġà¦¶ à¦¹à¦°
Ġà¦Ĺ à¦°
à¦¦ à¦²
Ġà¦Ĺ à¦Ń
à¦° à¦ª
Ġà¦¬ à¦ĩ
à¦¬ à¦¸
Ġà¦ħ à¦ªà¦°
à¦Ł à¦²
à§Ģ à¥¤
à¦ĩ à¦°
à¦· à¦¤
à§į âĢĮ
à¦¬ à¦¦
Ġà¦« à¦²
à¦· à¦ķ
Ġà¦Ľ à¦¬
à¦¸ à¦¤
à¦¯ à¦®
à§ §
à¦ļ à¦¯
à¦¤ à¦ķ
Ġà¦² à¦ķ
à¦° à¦Ł
à§ģ ,
à¦¿ à¦ģ
à§İ à¦ķ
à¦¨ à¦Ł
à¦Ŀ à¦¤
à§ģ à¦ĥ
Ġà¦¬à¦² à¦Ľ
à¦ħ à¦¨
Ġà¦ĵ à¦ĩ
à¦¤ à¦®
à¦¿ âĢĶ
à¦¾ !
à¦ļ à¦ķ
à¦¯à¦¬ à¦¸
à¦ľ à¦²
à¦² à¦²
à¦¼à§ĩ ,
à¦® à¦¬
Ġà¦ħà¦¨ à¦¨
à¦ª à¦ķ
Ġà¦Ĩà¦¨ à¦¨
à¦· à¦¯
Ġ Ċ
Ġà¦ħ à¦¶
à¦¬ à¦ķ
à¦¸ à¦²
Ġà¦ĩ à¦¨
à¦¨ à¦¦
à§ĩ ;
à¦°à¦¬ à¦¤
à¦ļ à¦°
Ġà¦° à¦¬
à¦£ à¦¤
à¦¶ à¦ķ
à¦¸ à¦Ļ
à¦¯à¦¬ à¦¹
Ġà¦ķ à¦¯
Ġà¦ıà¦ķ à¦¦
à¦ ¢
à¦° à¦ļ
à¦° à¦Ľ
Ġà¦Ĩ à¦§
à¦¤ à¦¤
à§Ł à¦¨
Ġà¦ĩ à¦ļ
à¦ĩ à¦ķ
à§ģ âĢĻ
à¦°à¦ķ à¦®
Ġà¦Ĩà¦¸ à¦Ľ
Ġà¦ħà¦¬ à¦¸
Ġà¦ħ à¦²
à¦¯ à¦¸
à¦¬ à¦¬
Ġà¦ıà¦ķ à¦¬
Ġà¦ī à¦ªà¦°
Ġà¦ıà¦ķ à¦ľà¦¨
à§Į à¦ģ
à¦§ à¦¤
à¦ĩ à¦¯
Ġà¦Ń à¦¬
à¦¹ à¦¨
Ġà¦Ĩà¦ľ à¦ķ
Ġà¦Ĩà¦¸ à¦²
Ġà¦Ĩ à¦¡
Ġà¦ħ à¦Ļ
à¦¯ à¦¦
Ġ (
à§ĩà¥¤ âĢĿ
à¦ª à¦Ł
à¦¼ à§ģ
à¦¬ à¦¯
Ġà¦Ĺ à¦¤
Ġà¦ħà¦¬ à¦¶
à¦ľ à¦°
à¦ĸ à¦¬
! âĢĿ
à¦ķ à¦¨
Ġà¦° à¦¹à¦¸
à¦¸ à¦ķ
Ġà¦ª à¦¤
à§ °
Ġà¦Ŀ à¦°
à¦¸ à¦«
à¦ĺ à¦°
Ġà¦¶ à¦¤
Ġà¦ī à¦²
à§§ à§
à§ģ -
Ġà¦¦ à¦²
à§ģ à¥¤
Ġà¦¨ à¦¬
à¦¨ à¦²
Ġà¦ī à¦ľ
Ġà¦¸ à¦ķà¦²
Ġà¦Ĩ à¦ļ
à¦§ à¦°
Ġà¦¬ à¦¦à¦²
à¦Ł à¦¤
Ġà¦¤ à¦²
Ġà¦ī à¦¡
à¦· à¦°
à¦¨ à¦¸
à¦¼ à§Ģ
à¦¼à¦¾ ,
Ġà¦° à¦¯
Ġà¦ª à¦ķ
à¦ĩ à¦¤
à¦ª à¦¸
à¦ĸ à¦Ľ
à¦¯ à¦¥
? âĢĿ
à¦¬ à¦¶
à¦Ĩ à¦ľ
Ġà¦ħà¦¥ à¦ļ
à¦¨ à¦°
à¦¥ à¦¨
Ġà¦¹ à¦ĵà¦¯
Ġà¦Ĩ à¦Ļ
Ġà¦Ĩ à¦¯
à¦° à¦ľà¦¨
à¥¤ âĢĻ
Ġ à¥¤
à¦¯ à¦°
à¦¨ à¦Ĺ
Ġà¦ĵ à¦¦
Ġà¦Ĺ à§ľ
à¦« à¦²
à¦¥ à¦°
à¦ĩ à¦Ł
à¦¨à¦¬ à¦¤
Ġà¦Ĩ à¦¦
à¦ª à¦·
Ġà¦¸à¦¹ à¦ľ
à¦Ĺ à¦ľ
Ġà¦ķ à¦ł
Ġà¦¸à¦® à§Ł
à¦° à¦§
Ġà¦Ĩ à¦¹
Ġà¦ħ à¦«
à§İ à¦¸
Ġà¦ı à¦¦
à¦¼à¦¾ à¥¤
à¦² à¦Ľ
Ġà¦¤ à¦¥
à¦ª à¦¡
Ġà¦ ĭ
à§ĩ âĢĵ
à¦°à¦¹ à¦£
à¦Ĩ à¦°
à¦Ł à¦¬
à¦Ŀ à¦²
Ġà¦Ĩà¦¸ à¦¬
Ġà¦ıà¦ķ à¦ĩ
à¦ī à¦¨
? âĢĻ
à¦ı à¦ķà¦Ł
Ġà¦¬à¦² à¦¬
Ġà¦ľ à¦¡
à¦ī à¦²
Ġà¦° à¦ĩà¦²
à¦¿ !
Ġ ,
à¦Ń à¦°
à¦ĩ à¦¬
à¦ľ à¦¤
ÂłÂłÂłÂł ÂłÂłÂłÂł
Ġà¦ĺ à¦¨
Ġà¦ĺà¦Ł à¦¨
Ġà¦ķ à¦¨
Ġà¦ĸ à¦¬à¦°
Ġà¦ķ à¦·
Ġà¦Ľ à§ľ
à¦Ĺ à¦¬
Ġà¦Ĩ à¦Łà¦ķ
Ġà¦ıà¦ĸà¦¨ à¦ĵ
à¦° à¦Ĺ
Ġà¦ª à¦²
à¦°à¦® à¦£
Ġà¦Ľ à¦¨
à¦ķ à¦¶
à¦· à¦®
à¦ı à¦¬
à¦¯ à¦ĩ
à¦ľ à¦¸
Ġà¦ı à¦¨
Ġà¦¯ à¦¥
Ġà¦Ĩà¦¸ à¦¤
ĠâĢ ĵ
à¦¹ à¦¤
Ġà¦¦ à¦°à¦ķ
à¦§ à¦¬
à¦ľ à¦¯
Ġà¦¤à¦ĸà¦¨ à¦ĩ
à§ĭ âĢĶ
Ġà¦°à¦ķ à¦®
à¦¨ à¦¯
à¦· à¦®à¦¤
Ġà¦Ĳ à¦¤
à¦ı à¦°
Ġà¦¦ à¦¶
à§ ¨
à¦® à§Ł
à¦® à¦¸
Ġà¦¤ à¦¤
à¦ķ à¦¦
Ġà¦īà§İ à¦¸
à¦ķ à¦ķ
Ġà¦ħà¦¦ à¦®
Ġà¦¦ à¦°
Ġà¦ķà¦ĸà¦¨ à¦ĵ
Ġà¦¬ à¦Ł
Ġà¦¹ à¦°
à¦Ĩ à¦²
Ġ à§§à§
à¦¾ ;
à¦ķ à¦¡
Ġà¦¸ à¦ļ
Ġà¦ļ à¦°
Ġà¦Ĩ à¦Ń
Ġà¦ľ à¦°
à¦¯ à¦¯
Ġà¦Ĺ à¦£
Ġà¦¬ à¦ķ
à¦¾ âĢĵ
Ġà¦ªà¦° à¦¬à¦°
à§Ģ -
Ġà¦¯ à¦¨
à¦Ĩà¦® à¦°
Ġà¦ħà¦¥ à¦¬
Ġà¦¨ à¦°à¦®
Ġ âĢĶ
Ġà¦¸ à¦°à¦ķ
Ġà¦¸à¦¬ à¦ļ
à§ĭ ?
âĢĶ âĢľ
à¦Ł à¦¨
à¦® à¦§
Ġà¦ļ à¦ķ
Ġà¦¬ à§Ł
à¦ľ à¦¬
à¦® à¦Ł
à¦¦ à¦®
à§ĭ -
à¦¸à¦¬ à¦ĩ
Ġà¦ķ à¦²à¦ķ
Ġà¦Ń à§Ł
Ġà¦Ĩ à¦¦à¦°
Ġà¦¬ à¦ī
Ġà¦ľ à¦¯
à¦¶ à¦ª
à¦Ł à¦°
à¦® à¦°à¦£
Ġà¦¸ à¦ŀ
à¦² à¦®
à¦² à¦¯
à¦ŀ à¦¤
Ġà¦ħ à¦Łà¦²
âĢ ĺ
à¦¾à¥¤ âĢĿ
à¦Ĺ à¦®
à¦¨ à¦ĩ
Ġà¦ıà¦¸ à¦¬
à¦² à¦¸
Ġà¦Ń à¦¦
à¦ĩ à¦Ľ
Ġà¦§ à¦¨
Ġà¦īà¦ł à¦¤
à¦² à¦Ĺ
Ġà¦¬ à§ľ
Ġà¦ĵ à¦ķ
à¦ª à¦£
Ġà¦īà§İ à¦¸à¦¬
Ġà¦° à¦ĵ
à¦¹ à¦°à¦£
Ġà¦īà¦ª à¦¸
à¦¼ ?
à¦® à¦Ĺ
à¦² à¦Ł
Ġà¦¸à¦¤ à¦¤
à¦¸ à¦®à¦¯
à¦¦ à¦¸
Ġà¦° à¦ļà¦¨
à¦Ŀ à¦°
à¦¸ à¦ª
Ġà¦° à¦¸
à¦® à¦¹
à¦ĸ à¦°
Ġà¦ª à¦¶
à¦° à§Ł
à¦¼ -
à¦¹ à¦ł
à¦Ĩ à¦ªà¦¨
à¦°à¦¹ à¦°
à¦Ł à¦«
Ġà¦¦ à¦ķ
à¦¡ à¦²
à¦¹ à¦¯
à¦ł à¦¨
à¦¼ âĢĶ
Ġà¦Ĩà¦ľ à¦ĵ
Ġà¦īà¦ł à¦Ľ
Ġà¦Ĩ à¦ª
Ġà¦² à¦¡
à§ ¦
Ġà¦¸ à¦Ń
Ġà¦ıà¦ķ à¦¸à¦Ļ
à§Ł à¦¤
Ġà¦² à¦ľ
Ġà¦§à¦° à¦¨
Ġà¦ Ī
à¦¨ à¦Ń
à¦¥ à¦ķ
à¦ľ à¦ķ
à¦¯ à¦ª
à¦Ĩ à¦ķ
à¦¸ à¦Ł
à¦¾ âĢĻ
Ġà¦§à¦° à¦²
à¦Ĺ à¦Ľ
à¦ļ à¦¡
Ġà¦ķ à¦ª
Ġà¦® à¦ľ
Ġà¦ħ à¦ŀ
Ġà¦¨ à¦¨
Ġà¦¨ à¦®
Ġà¦Ĩ à¦ĵà¦¯
à¦² à¦®à¦²
- -
Ġà¦¯ à¦ľ
Ġà¦¬à¦¸ à¦²
Ġà¦ļà¦² à¦Ľ
à¦° à¦°
Ġà¦ī à¦ªà¦¨
Ġà¦ªà¦° à¦®
à ¤
à¦ķ à¦°à¦£
Ġà¦ıà¦ķ à¦®
Ġà¦ħà¦¸ à¦®
Ġà¦¸à¦¬ à¦ĩ
à§ «
à¦Ń à¦¯
à¦¿ ;
Ġà¦ªà¦¦ à¦ķ
à¦¬ à¦ļ
à¦¬ à¦Ľ
à¦¾à¦ģ ,
à¦ķ à¦¸
à¦¶ à¦²
à¦¯ à¦Ĺ
à¦¬ à¦ĩ
à¦¤ à¦Ł
à§Ģ ?
à¦ª à¦²
Ġà¦® à¦ŀ
Ġà¦¶ à¦¹
à¦¬ à¦¹
Ġà¦°à¦ĵ à¦¶à¦¨
à¦¬ à¦£
Ġà¦ī à¦·
Ġà¦¥ à¦®à¦ķ
à¦ł à¦¸
Ġà¦® à¦£
à§ĩ? âĢĿ
Ġà¦ļ à¦®à¦ķ
à¦ł à¦ķ
à¦ľ à¦®
à¦ķ à¦¥
à¦¼ ;
à¦Ľ à¦¬
Ġà¦¨ à¦ľà¦°
Ġà¦Ĺ à¦°à¦®
Ġà¦ľ à¦¬
Ġà¦¸à¦® à¦¨
à¦¿ âĢĵ
à¦ī à¦ķ
Ġà¦® à¦²
Ġà¦ª à¦ŀ
à¦· à¦¦
à¦ª à¦ļ
Ġà¦ľ à§Ł
Ġà¦ı à¦Ń
Ġà¦ĵ à¦Ł
à¦¶ à¦®
à¦ķ à¦Ľ
à¦ķ à¦ľà¦¨
à¦ī à¦¯
Ġà¦Ĺ à¦¬
Ġà¦Ĺ à¦®
à¦Ŀ à¦ĸ
à¦£ à¦¨
à¦ķ à¦Ń
à¦® à¦¶
Ġà¦ī à¦°
à¦¤ à¦ª
à¦ĩ à¦Ń
Ġà¦ĺ à¦£
à¦ı à¦¸à¦¬
à¦ĩ à¦¡
à¦° à¦Ĺà¦¤
à¦ı à¦Ł
Ġà¦¦ à¦®
à§ĩà¥¤ âĢĻ
à¦® à¦¦
à¦¾à¥¤ âĢĻ
à§ĩ âĢ¦
à¦¤ à¦¦
à¦¹ à¦®
Ġà¦Ĺ à¦¹
à¦¥ à¦²
à¦° à¦¬à¦¨
à¦¼ à¦Ĥ
Ġà¦īà¦ł à¦¬
Ġà¦® à¦¸
Ġà¦Ŀ à¦²à¦®à¦²
Ġà¦¯à¦¤ à¦ĩ
Ġà¦ħ à¦Ł
Ġà¦ļ à¦¡
Ġà§§à§ ¯
Ġà¦¤à¦° à¦Ļ
Ġà¦¸à¦° à¦²
à§ ©
à¦¤ à¦¨à¦¤
Ġà¦ªà§ľ à¦²
Ġà¦Ĳ à¦ķ
à§ Ŀ
à¦° à¦ĸ
à¦ı à¦ĸà¦¨
à¦ļ à¦¤
à¦ĵ à¦°
Ġà¦ıà¦ķ à¦¤
à¦¿à¥¤ âĢĿ
à¦¬ à¦Ń
Ġà¦ľ à¦Ł
à¦¦ à¦Ĺ
Ġ t
à¦¨ à¦¶
à¦® à¦ª
à¦ı à¦ĸ
à¦ĩ à§Ł
à¦£ à¦¬
à¦¿ âĢĻ
à¦Ľ à¦²
Ġà¦Ĩà¦° à¦®
à§ Ń
Ġà¦Ń à¦Ļ
à¦ª à¦®
Ġà¦¸ à¦ª
Ġà¦ļ à¦¨
à¦ĺ à¦¨
Ġà¦ªà¦° à¦¶
Ġà¦ļà¦² à¦¤
à¦² à¦Ń
à¦® à¦ľ
à¦¯ à¦Ń
à¦ĩ à¦¸
Ġà¦² à¦®
Ġà¦° à¦®à¦£
à¦¤ à¦¹
à¦¸ à¦¹
à§ĭ !
Ġà¦ħ à¦°à¦£
Ġà¦ľ à¦Ĺà¦¤
Ġà¦ĵ à¦¯
à¦¸ à¦Ľ
à¦¶ à¦¯
Ġà¦ĵ à¦ĸ
à¦ħ à¦°
à¦¯ à§İ
à¦¬ à¦§
Ġà¦¨ à¦ķ
à¦¼à¦¿ à¥¤
Ġà¦®à¦¤ à¦¨
à¦ĥ à¥¤
Ġà¦ª à¦£
Ġà¦ª à¦Ľà¦¨
à§ ª
à¦ķ à¦Ĺ
à¦Ł à¦Ľ
à¦ķ à¦£
Ġà¦¸ à¦¦
à¦°à¦¬ à¦²
Ġà¦ħ à¦¹
à¦· à¦Ł
à¦ľà¦¨ à¦ķ
Ġà¦ļà¦² à¦²
Ġà¦¹ à¦¸
à¦ī à¦Ł
à¦ķ à¦ĩ
à¦ľ à¦Ł
à¦ļ à¦Ł
Ġà¦¬ à¦ľ
Ġà¦¸ à¦ł
à¦° à¦«
Ġà¦Ĩ à¦ĺ
à¦ĺ à¦²
à¦Ĺ à¦£
Ġà¦¹ à¦ĩ
à¦ľ à¦Ľ
h e
Ġà¦ħà¦ľ à¦¸
Ġà¦« à¦°
Ġà¦ħà¦¤ à¦ıà¦¬
à¦ļ à§Ł
Ġà¦¬à¦¸ à¦¨
à¦· à§Ł
à¦¬ à¦Ł
, âĢĿ
âĢĿ à¥¤
à¦¶ à¦°
Ġà¦¸à¦¬ à¦ķ
Ġà¦ıà¦®à¦¨ à¦ķ
Ġà¦¨ à¦¡
Ġà¦¨ à¦·
à¦ª à¦Ľ
Ġà¦Ĩ à¦ĩà¦¨
à¦¬ à¦¡
i n
à§ĩ :
à¦² à¦ļ
à¦¦ à¦Ł
à¦ī à¦°
à¦² à¦ª
à¦ķ à¦®
Ġà¦® à¦®à¦¤
à¦Ł à¦Ł
à¦¤ à¦Ń
à¦¦ à¦ķ
Ġà¦ ·
à¦® à¦¡
à¦Ĩ à¦Ĺ
Ġà¦īà¦ª à¦²à¦¬
à¦¨ à¦ª
Ġà¦Ŀ à¦¡
Ġà¦ķ à§Ł
Ġà¦Ĩ à¦ķà¦°
à¦¥ à¦®
Ġà¦ī à§ľ
à§ĩ? âĢĻ
à¦° à¦¦à¦°
à¦ľ à§Ł
à¦Ń à¦Ļ
Ġà¦ĩ à¦¯
Ġà¦¨ à¦Ĺà¦°
à¦¤ à¦¸
Ġà¦Ĩ à¦¨à¦¤
à¦¬à¦² à¦¤
Ġ -
à¦Ł à¦®
à¦§ à¦¹à¦¯
a n
à¦¨ à¦Ľ
à¦ī à¦¦
à¦®à¦¨ à¦ĩ
à¦°à¦¬ à¦°
Ġà¦¸ à¦ľ
à¦¼à¦¿ ,
à¦¨ à¦ļ
. .
à¦Ľ à¦¤
Ġà¦ľ à¦Ļ
à¦ľ à¦Ĺ
à¦£ à¦ķ
à¦ĩ à¦®
Ġà¦² à¦¤
Ġà¦¬à¦ĩ à¦¯
à§ĩ à¦¾
à¦ĩ à¦ľ
à¦Ł à¦ª
Ġà¦¹ à¦¨
Ġà¦Ń à¦ķ
Ġà¦ĩ à¦²
à¦Ĺ à¦¡
Ġà¦¸ à§İ
Ġà¦ĵ à¦ª
à¦¶ à¦¤
Ġà¦Ĺ à¦Ļ
à§ĩ! âĢĿ
à¦° à¦Ļ
à¦¤ à¦ĸà¦¨
Ġà¦ħà¦¨ à¦²
à¦ķ à¦ļ
à¦¬ à¦®
Ġà¦ª à¦²à¦ķ
Ġà¦ĭ à¦·
à¦¶ à¦Ĺ
à¦¶ à¦Ł
o n
Ġà¦ħà¦¤ à¦²
à¦ĸ à¦ķ
âĢ¦ âĢĿ
à¦°à¦® à¦¶
à¦¬ à¦ľ
à¦°à¦¸ à¦Ļ
Ġà¦ª à¦¯
à¦¿à¥¤ âĢĻ
à¦ķ à§ľ
à¦¨ à§Łà¦¨
Ġà¦īà§İ à¦ª
Ġà¦§ à¦°à¦¤
Ġà¦ħà¦® à¦°
à¦¼ !
Ġà¦ĩ à¦¸
à¦¦ à¦¬
Ġà¦Ŀ à¦¨
Ġà¦ļà¦² à¦¬
Ġà¦¶ à¦ªà¦¥
Ġà¦¶ à¦Ļ
à¦ħ à¦¤
Ġà¦ħà¦¸ à¦¹
à¦ħ à¦¸
à¦¯ à¦®à¦¯
Ġà¦ļ à¦Ł
Ġà¦® à¦¦
Ġà¦° à§Ł
Ġà¦ķà¦¤ à¦Ł
à¦® à¦ļ
à¦¤à¦¬ à¦¤
à¦¥ à¦¤
Ġà¦® à¦¯
à§Ģ !
à¦¤ à¦ĩ
Ġà¦¬à¦¸ à¦¤
à¦¸à¦¬ à¦ķ
Ġà¦° à¦ļ
à¦¦ à¦¶
Ġà¦¸à¦® à¦°
à¦¬ à¦ľà¦¨
Ġà¦ķ à¦ļ
à¦¬à¦² à¦Ľ
à¦¬à¦² à¦ľ
Ġà¦¹à§Ł à¦¤
Ġà¦ Ĭ
Ġà¦Ĩà¦¬ à¦¦
Ġà¦ķ à¦«
Ġ à§¨
Ġà¦Ī à¦¶
Ġà¦Ĩà¦ļ à¦°à¦£
Ġà¦Ĩ à§ľ
Ġà¦¤à¦ĸà¦¨ à¦ĵ
r e
Ġà¦® à¦¶
Ġà¦ıà¦ķ à¦¸
à¦¯ à¦Ł
Ġà¦ľ à¦Ĺ
Ġà¦ı à¦°à¦ķà¦®
à¦Ĺ à¦°à¦£
Ġà¦®à¦¨ à¦¨
à¦¯à¦¤ à¦®
Ġà¦ĸ à¦°à¦ļ
Ġà¦¹ à¦ĵà§Ł
à¦°à¦ķ à¦²
à¦ª à§ľ
à¦¥ à¦¬
à¦Ĩ à¦¶
Ġà¦ª à¦Ł
à¦ħ à¦ļ
à¦¤ à¦Ĺ
Ġà¦ĸ à¦¸
à¦² à¦ľ
Ġà¦¤ à¦¨
à¦® à¦Ľ
Ġà¦ķà¦² à¦®
à¦¾ à¦ĥ
à¦¨ à¦®
Ġà¦ķ à¦®à¦²
à¦ķ à¦ª
à¦ī à§Ł
à§ĭà¥¤ âĢĿ
à§ ¬
Ġà¦ĩ à¦Ļ
à¦¼à¦¾ -
à¦ķ à¦ĸà¦¨
à¦ħ à¦¬
à¦® à¦®
Ġà¦¬ à¦Ļ
à¦¸ à¦¦
Ġà¦¸à¦¹ à¦¯
a t
à¦Łà¦« à¦°
à¦¾ :
Ġà¦« à¦¸à¦²
à¦¼ âĢĵ
à¦Ĩ à¦¬
Ġà¦¸à¦® à¦Ĺ
à¦ī à¦ľ
âĢĻ à¥¤
Ġà¦ļ à¦¤
a l
à¦¯ à¦ķà¦°
Ġà¦ķ à¦¹
Ġà¦ªà¦° à¦¸
Ġà¦ħ à¦¬à¦¨
à¦ĸ à¦Ł
à¦Ń à¦ķ
à¦¿? âĢĿ
à¦ī à¦¡
Ġ !
à¦¸à¦® à§Ł
à¦ıà¦ķ à¦¦
à¦¨à¦¬ à¦ľ
Ġà¦ıà¦¤ à¦Ł
à¦¬à¦² à¦¨
à¦² à§Ł
ÂłÂł Âł
Ġà¦®à¦¨ à¦¸
Ġà¦ıà¦¤ à¦ķ
à¦¬ à¦°à¦¤
à¦² à¦ĩ
à¦¯ à¦ĸà¦¨
Ġà¦ª à¦¨
à¦¬à¦¨ à¦¯
Ġà¦ħà¦¬ à¦§
Ġà¦¸à¦¹ à¦®à¦°
Ġà¦ķ à¦Ł
à¦¯ à¦ľ
Ġà¦¸ à¦¤à¦°
à¦ļ à¦¬
à¦Ĩà¦ľ à¦ķ
Ġà¦« à¦Ł
Ġà¦Ĩà¦¸ à¦¨
à¦« à¦Ł
à¦ľà¦¨ à¦¶
Ġà¦¬à¦¹ à¦¨
à¦ı à¦¸
à¦ĩ à¦ª
Ġà¦ıà¦ĩ à¦¸à¦¬
à¦Ĺ à¦Ń
à§Ł à¦®
Ġà¦ıà¦¤ à¦¦
à¦® à¦ªà¦°
Ġà¦Ĩ à§Ł
Ġ '
à¦Ń à¦¬à¦¤
à¦¬ à¦°à¦£
Ġà¦ħ à¦¬à¦²
à§ ¯
à¦¨ à¦ľà¦¨
à¦ı à¦Ń
Ġà¦Ĩ à¦¬à¦°
à¦¦ à¦¤
à¦¯à¦¬ à¦¤
à§ ®
Ġà¦ķ à¦¡
à¦¤ à¦ľ
Ġà¦¢ à¦²
Ġà¦ļ à¦°à¦®
Ġà¦° à¦«
Ġà¦ĺ à¦¡
Ġà¦ļ à¦®
à¦ļ à§ľ
à¦ı à¦®à¦¨
à¦ĵ à¦ĩ
Ġà¦¬à¦¸ à¦¬
! âĢĻ
à¦¾ âĢĿ
à§ĩâĢĶ âĢľ
Ġà¦¨ à¦¹
Ġà¦ľà¦¨ à¦¨
à¦¸ à¦ķà¦²
Ġà¦ı à¦¡
Ġà¦Ł à¦°
Ġà¦¬à¦ĩ à§Ł
Ġà¦Ŀ à¦²à¦ķ
à¦ĸ à¦£
à¦¡ à¦¬
à¦¾à¦ģ à¥¤
à¦°à¦¤ à¦°
e r
à¦² à¦¦
e n
i s
Ġà¦®à¦¨ à¦Ł
à¦¾? âĢĻ
Ġà¦¨ à¦ĩà¦²
à¦ħ à¦¬à¦¶
à¦Ĩ à¦¸
Ġà¦ķ à¦ķ
Ġà¦ı à¦°à¦ªà¦°
Ġà¦° à¦¤
Ġà¦° à¦ŀ
Ġà¦Ĩà¦® à¦¨
à¦°à¦¥à¦® à¦¬
Ġà¦ĸ à¦£
à¦ľ à¦ª
à¦ Ĳ
Ġà¦® à¦Ļ
Ġà¦Ĩà¦® à¦²
Ġà¦ļ à¦°à¦£
à¦Ń à§Ł
Ġà¦Ĩà¦² à¦®
i t
Ġà¦¬ à¦ŀ
à¦¶ à¦¹à¦°
Ġt he
à¦Ľ à¦Ł
à¦¾ âĢ¦
à¦¾! âĢĿ
à¦² à¦«
Ġà¦¸ à¦ĸ
Ġà¦ĵ à¦·
à¦¸ à¦¸
à¦Ĺ à¦łà¦¨
Ġà¦° à¦ľà¦¤
Ġà¦° à¦¹
à¦ī à¦¸
à¦£ à¦¦
Ġà¦ľ à§ľ
Ġà¦Ń à¦°à¦¸
à¦¶ à¦¦
Ġà¦ħ à¦®à¦¨
Ġà¦Ń à¦Ĺà¦¬
Ġà¦² à§ľ
Ġà¦Ĩ à¦ĵà§Ł
à¦Ŀ à¦¬
à¦ª à¦Ĺ
à¦Ļ à¦²
Ġà¦ħà¦¬ à¦¹
Ġ ?
Ġà¦Ĺ à¦łà¦¨
à¦¨ à¦¹
à¦¬ à§Ł
Ġà¦Ĩ à¦ªà¦¤
Ġà¦ıà¦ķ à¦¥
à¦¸à¦¤ à¦¤
à¦¬à¦¨ à¦ķ
Ġ :
Ġà¦ľà¦¨ à¦¸
Ġ o
Ġà¦®à¦¨ à¦ķ
à¦« à¦°
à¦Ń à¦¨
Ġà¦Ĩ à¦Ł
à¦ļ à¦°à¦£
Ġà¦ļ à¦ŀ
Ġà¦ļ à¦¶à¦®
à§ĩ âĢĻ
à¦¤à¦° à¦Ļ
à¦¹ à¦ķ
Ġà¦¸ à¦¹à¦¸
à§Ł à¦Ĺ
Ġà¦° à¦¤à¦¨
Ġà¦ Ķ
à§ĭ ?âĢĿ
Ġà¦ĩ à¦¶
à¦¯ à¦¹
à¦¯ à§Ł
Ġà¦ªà¦¦ à¦ļ
Ġà¦¨ à¦ķà¦¶
à¦Ł à¦¸
Ġà¦ĩ à¦īà¦¨
Ġà¦ħà¦¬ à¦¦
à¦ħ à¦®
Ġ s
à¦ħ à¦¶
Ġà¦Ĩà¦¨ à¦²
Ġà¦ıà¦ķà¦¦ à¦®
à¦¦ à¦¦
à¦°à¦¸ à¦°
Ġà¦Ĩ à¦ĩ
Ġà¦Ŀ à¦°à¦¨
à¦¯ à¦ĵ
à¦ª à¦¶
Ġà¦¤ à¦ªà¦¨
à¦ı à¦¤
à§ĭ ;
Ġà¦ª à¦¬
Ġà¦Ĩà¦° à¦ľ
Ġà¦ªà¦¥ à¦ļà¦²
à¥ ¥
Ġà¦¦ à¦ĸà¦²
Ġà¦ĩ à¦ŀ
à¦ª à¦¯
Ġà¦Ĩà¦¤ à¦Ļ
Ġà¦¬à¦Ł à¦Ĺ
Ġà¦¯ à¦®
Ġà¦ĩ à¦Ł
à¦¤ à¦°à¦£
à¦¸à¦² à¦®
à¦¦ à¦¹
à¦ª à¦¬
âĢ į
à¦° à¦·
à¦¸ à¦Ń
Ġà¦¤ à¦ªà¦¸
Ġà¦ħà¦ª à¦®
à¦· à¦¬
Ġà¦¶ à¦¸
à¦ĺ à¦¶
Ġà¦¨ à¦ĩ
Ġà¦Ĺ à¦ľ
Ġà¦Ĩ à¦ĸ
à¦¦ à¦ª
à¦Ł à¦Ĺ
à¦ı à¦¸à¦¬à¦ĩ
Ġà¦ıà¦®à¦¨ à¦ĩ
Ġà¦ıà¦ķ à¦²
Ġà¦¬ à¦¦
Ġà¦® à¦¡
à¦ľ à¦¦
Ġà¦īà¦ª à¦¯
Ġ ;
à¦ī à¦ĩ
Ġà¦¯à¦¤ à¦Ł
à¦¤ à¦Ľ
à¦² à¦¬à¦¨
Ġà¦Ĭ à¦°
à¦ĺ à¦®
à¦¿? âĢĻ
Ġà¦ľà¦Ĺ à§İ
à¦¸ à¦°à¦£
à¦§ à¦®
Ġà¦īà¦¦ à¦¯
à¦ķ à¦ł
à¦® à¦ŀ
à¦¡ à¦¨
à¦°à¦ļ à¦£
à§Ģ âĢĶ
à¦¼à¥¤ âĢĿ
Ġà¦Ĩ à¦¨à¦¬
à¦¿ âĢ¦
à¦ĩ à¦¦
à¦Ĺ à¦¦
à§İ à¦ª
à¦ĩ à¦«
Ġà¦¦ à¦¯
Ġà¦° à¦ľ
Ġà¦Ń à¦Ĺ
Ġà¦° à¦¥
Ġà¦ıà¦ķ à¦ķ
à¦Ľ à¦ª
Ġà¦ıà¦ĩ à¦Ń
Ġà¦¬ à¦ªà¦¨
à¦® à¦ĩ
Ġà¦ıà¦ķ à¦¶
à¦°à¦¥à¦® à¦¤
Ġà¦ıà¦ķ à¦ª
à¦ħ à¦¦
Ġà¦¶ à¦¤à¦ķ
Ġà¦īà¦ª à¦¹
Ġà¦ī à¦Ńà¦¯
Ġà¦Ĩ à¦«
à¦ªà¦ķ à¦¥
Ġ a
Ġà¦īà¦ª à¦ķ
à¦¯ à¦¶
Ġà¦ľà¦¨ à¦®
Ġà¦ħ à¦ļà¦²
à§ĩ, âĢĿ
Ġ c
à¦¡ à¦°
à§İ à¦ĩ
Ġà¦ľà¦² à¦°
Ġà¦ĭ à¦¤
Ġà¦¸ à¦°à¦¸
à¦ĸ à¦¸
Ġà¦ľà¦² à¦¬
Ġà¦ļà¦® à§İà¦ķ
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂł
à¦ķ à¦¶à¦¨
Ġà¦® à¦°à¦£
Ġà¦Ń à¦°à¦¤
Ġà¦ıà¦ĩ à¦°à¦ķà¦®
Ġà¦ĭ à¦£
à¦¬ à¦¤à¦¨
Ġà¦° à¦¶
à¦Ŀ à¦ķ
âĢĻ ,
Ġà¦Ŀ à¦ķ
à§į à¥¤
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
à§İ à¦ªà¦°
Ġà¦ħ à¦¯
Ġà¦Ĩà¦¬ à¦¹
Ġà¦ĩ à¦®
à§ģ !
Ġà¦° à¦¹à¦®
Ġà¦¸à¦® à¦¤
Ġà¦¦ à¦¤
à¦°à¦¤ à¦¬à¦°
Ġà¦ıà¦ĩ à¦Ł
à¦Ľ à¦Ĺ
Ġà¦ħà¦¬ à¦ķ
Ġà¦¬à§Ł à¦¸
Ġà¦¸ à¦«à¦²
Ġà¦Ĩà¦¬ à¦Ľ
Ġà¦ķà¦² à¦°à¦¬
à¦Ĺ à¦¸
Ġà¦° à¦®
à¦¯ à¦°à¦ķà¦®
Ġà¦¨ à¦°
Ġà¦Ĳ à¦¶
Ġà¦¨à¦¬ à¦ľ
a r
Ġà¦Ĩà¦ľ à¦ĩ
à¦¾? âĢĿ
à¦ħ à¦Ń
à¦¬ à¦Ĺ
Ġà¦° à¦£
à¦ī à¦¤
Ġà¦ķ à¦¦
Ġà¦ĺà¦° à¦Ł
e s
à¦¸ à¦°à¦ķ
à¦Ł à¦ĸ
à¦· à¦¸
Ġà¦² à¦¯
o r
à§ģ âĢĶ
à¦Ĩ à¦¨
Ġ w
Ġà¦ı à¦®
Ġà¦ıà¦ĸà¦¨ à¦ĩ
à¦® à¦Ń
à¦Ĺ à¦Ł
Ġà¦Ĩà¦° à¦£
à¦ĩ à¦ľà¦¨
à¦¿ :
à¦Ĩ à¦¤
Ġà¦Ĺ à¦¦
Ġà¦īà¦² à¦Ł
Ġà¦ķ à¦ĩ
à¦¿ !âĢĿ
à¦¶ à¦ĩ
à¦°à¦£ à¦¯
Ġà¦¤ à¦¤à¦ķ
à¦ĵ à¦¡
à¦ľ à¦Ĺà¦¤
à¦ļ à¦®
Ġà¦¶ à¦¯
Ġà¦¸à¦® à¦¬
à¦ĩ à¦ļ
Ġà¦Ĩà¦° à¦¬
à§İ à¦¸à¦¬
à¦¬ à¦ªà¦¨
Ġo f
à¦ĩ à¦¶
à¦« à¦²à¦¨
Ġà¦Ĩà¦² à¦¤
Ġ m
Ġà¦Ŀ à§ľ
Ġà¦¦ à¦¡
à¦Ĩ à¦¨à¦¨
à¦ ĭ
Ġà¦ĵ à¦¡
à¦¶ à¦¸
à¦ı à¦Ĺ
Ġà¦Ľ à¦²
Ġà¦¬ à¦¶
Ġà¦¯ à¦¯
Ġà¦ļà¦ķ à¦ļà¦ķ
à¦· à¦ª
à¦¿ âĢĿ
à¦Ł à¦¦
Ġà¦¤ à¦ķ
Ġà¦² à¦²
à¦Ĺ à¦Ĺ
Ġà¦ĩ à¦¹
Ġà¦Ĩà¦¶ à¦Ļ
Ġà¦¦à¦¶ à¦Ł
à¦¹ à§İ
Ġà¦ªà¦° à¦¦
à¦ħ à¦²
à¦° à¦ļà¦²
Ġà¦ĵ à¦Ĺ
à¦ħ à¦ª
Ġà¦¬à¦ī à¦¦
à§ģ ?
à§İ à¦¸à¦°
Ġà¦¬à¦° à¦«
Ġ b
Ġ p
Ġà¦Ľ à¦¯
Ġà¦¤ à§İà¦ķ
Ġà¦Ĺ à¦Ĺà¦¨
à¦¤ à¦¶
Ġà¦® à¦Ĺ
à¦Ĩ à¦§
Ġà¦Ĩà¦Ĺ à¦®à¦¨
Ġà¦īà¦ª à¦Ń
à¦¯à¦® à§Ł
à§ģ à¦Ĥ
à¦ħ à¦Ĺ
à¦¼à§ĩ -
Ġà¦§ à¦°à¦£
à¦Ĩ à¦ļ
Ġà¦ĩ à¦¸à¦²
à¦ĵ à¦²
à¦Ļ à¦¤
âĢĶ âĢĺ
à¦ħ à¦ľ
à¦ķ à¦¹
Ġà¦¹ à¦ĵ
à¦· à¦ĩ
à¦¹ à¦¬
Ġà¦¹à§Ł à¦¨
à¦ª à¦ĩ
à¦¿ .
Ġà¦ªà¦° à¦¨
à¦ľà¦¨ à¦¤
à¦ķà¦¸ à¦ĩ
à¦® à¦²à¦¤
Ġà¦ıà¦ķ à¦ĸ
à¦ī à¦ł
an d
à¦°à¦¸ à¦¨
Ġà¦ħ à¦¬à¦°
Ġà¦Ń à¦¬à¦¨
à¦ĺ à¦Łà¦¨
Ġà¦ªà§ľ à¦Ľ
à¦Ĺ à¦ķ
à¦£ à¦Ĺ
Ġà¦¹ à¦ķ
Ġà¦ıà¦ķ à¦°
Ġà¦¸à¦¬ à¦¸à¦®à¦¯
à¦ªà¦ķ à¦¥à¦¨
.. .
Ġà¦ħà¦¬ à¦¤
Ġà¦Ŀà¦ķ à¦Ŀà¦ķ
Ġà¦Ĩ à§Łà¦¨
Ġà¦ı à¦°à¦ĩ
à¦ĵ à¦¨
à¦ıà¦ķ à¦ľà¦¨
à¦ĩ à¦ĸ
Ġà¦ħ à¦·
à¦¾, âĢĿ
à¦®à¦¨ à¦¸
Ġà¦ľà¦¨ à¦¤
Ġà¦īà¦ª à¦¦
à¦® à¦ĵ
à¦ķ à¦«
à¦¬ à¦Ľà¦°
à¦¼ à§į
à¦ħ à¦ķ
Ġà¦Ĺà¦£ à¦¤à¦¨
Ġà¦¬ à¦§
à¦ľ à¦ĩ
à§Ł à¦ķ
à¦°à¦¤ à¦®
à¦ķ à¦ĵ
à¦¯à¦¬ à¦¦
i c
Ġà¦Ĩà¦ļ à¦®à¦ķ
in g
à¦¨ à¦Ĺà¦°
à¦¦ à¦Ľ
Ġà¦¤ à¦ª
Ġà¦ħ à¦²à¦ķ
Ġà¦Ŀ à¦²à¦¸
Ġà¦¥ à¦®
à§Ī à¦ĥ
i on
Ġ à§©
l e
Ġà¦¹ à¦ĩà¦²
à¦¡ à¦¬à¦¦
Ġ "
à¦ª à¦ľ
à¦ļ à¦Ľ
Ġà¦² à§Ł
Ġà¦¹à¦¤ à¦Ń
o u
Ġà¦¬ à¦°à¦£
Ġà¦¸ à¦¸
à¦¶ à¦¹
à§Ł à¦¬
Ġà¦°à¦ĵ à¦¨
à¦¸ à¦ĩ
à¦ĸ à¦ĸ
âĢį à§į
Ġà¦ª à¦°à¦¤
à¦· à¦¨
Ġà¦° à¦¨
à¦¿à¦Ĥ ,
Ġà¦§ à¦°à¦¬
à¦¼à¦¿ à¦Ĥ
Ġà¦ĺà¦Ł à¦²
) ,
à¦ķ à¦·
à¦Ń à¦°à¦¤
Ġà¦§ à¦®à¦ķ
à¦Łà¦« à¦Ł
à¦® à¦Ŀ
Ġà¦¯ à¦¬
à¦ĵ à¦Ĺ
à¦°à¦¬ à¦£à¦¤
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂł
à¦¤ à¦ļ
à¦² à¦°
Ġà¦ķ à¦Ń
à¦Ĩ à¦ª
à§ ·
Ġà¦¤ à¦¦
Ġà¦ªà§ľ à¦¤
Ġà¦¤à¦¤ à¦ĩ
a s
à§ĭ âĢĵ
Ġà¦² à¦¹à¦°
Ġ f
Ġà¦ħà¦¨ à¦¬à¦¦
Ġà¦ıà¦ĩ à¦ĸ
à¦ĺ à¦¦
Ġà¦Ŀ à¦Ĺà¦¡
à¦¸ à¦ĵ
Ġà¦® à¦®
à¦ī à¦®
à¦¿à¦Ĥ -
Ġà¦Ĩ à¦ł
Ġà¦¨ à¦Ł
Ġà¦¯à¦¤ à¦¦
) à¥¤
Ġà¦ķ à¦¬à¦°
à¦¡ à¦ķ
Ġà¦¶ à¦¨
à¦Ń à¦¸
Ġà¦Ľ à¦Ł
Ġà¦ĵ à¦¸à¦¬
Ġà¦ħà¦Ĺ à¦£
Ġà¦ĭ à¦Ĺ
e d
à¦¨ à¦ľ
à¦¬ à§ľ
Ġà¦¸ à¦«
à¦ľ à¦Ļ
à¦ļ à¦¶
à¦¼à¦¾ âĢĶ
à¦ī à¦ļ
à¦ħ à¦¨à¦¨
Ġà¦Ĩà¦¬ à¦¶
Ġà¦ķà¦¤ à¦¦
Ġà¦¨ à§ľ
Ġà¦ªà¦° à¦ĩ
Ġà¦Ĩà¦ķ à¦¸
Ġ d
Ġà¦¦ à¦Ĺ
Ġà¦¦ à¦¶à¦ķ
Ġà¦ī à¦ķ
à¦ħ à¦ªà¦°
Ġà¦¸ à¦¦à¦¸
à¥¤ à¥¤
Ġà¦Ľ à¦Łà¦«à¦Ł
Ġà¦ħà¦¨ à¦¬à¦°à¦¤
à¦ı à¦²
à¦² à¦ĸ
Ġà¦® à§İà¦¸
Ġà¦ı à¦¯
à¦Ĩ à¦¯
Ġà¦ĩ à¦ī
à¦¦ à¦£
Ġà¦¶ à¦¶
Ġà¦¶ à¦«
Ġà¦ĸ à¦¡
Ġà¦ħà¦¬à¦² à¦®
à¦Ĺ à¦ĩ
Ġà§§à§¯ à§Ń
Ġà¦ķ à¦¦à¦®
à¦¤ à¦ĵ
Ġà¦Ĩà¦¬ à¦°à¦£
à¦¸à¦® à¦¸
Ġà¦¹ à¦Ł
à¦¬à¦¨ à¦Ł
à¦¦ à¦ĩ
Ġà¦¬à¦ĩ à¦Ł
Ġ Âł
à¦· à¦Ń
à¦£ à¦®
Ġà¦ĸ à¦°
Ġà¦® à¦¦à¦¨
à¦ļ à¦¸
Ġà¦Ĺ à¦¤à¦ķ
Ġà¦ļ à§ľ
à¦ĵ à¦¦
à¦¬ à¦¸à¦¨
à¦£ à¦¬à¦¨
Ġà¦² à¦¨
Ġà¦ªà¦° à¦ķ
Ġ h
à¦® à¦¸à¦®
Ġà¦¬ à¦£
Ġà¦ħà¦§ à¦°
à¦² à¦ĵ
à¦ľ à¦§
Ġà¦¯à¦¤ à¦ķ
à¦¬ à¦ĵ
à¦· à¦Ĺ
à¦ī à¦¬
Ġà¦¥à¦® à¦¥à¦®
à§ĩ âĢĿ
Ġà¦¹ à¦ĩà¦¤
à¦Ĩ à¦¹
à¦¯ à¦Ļ
Ġà¦ıà¦¤ à¦ĩ
Ġà¦¨ à¦²
Ġà¦¹ à¦ĩà¦¯
à¦ł à¦¤
Ġà¦« à¦ķ
Ġà¦Ĩà¦Ľ à¦¡
Ġà¦ĩ à¦ľ
Ġà§¨ à§¦
Ġà¦ıà¦ķ à¦Ĺ
à¦ķà¦² à¦®
à§Ģ âĢĻ
à¦ĸ à¦¯
à¦ĸ à¦Ĺ
à¦Ļ à¦¨
Ġà¦ĵ à§Ł
Ġà¦ı à¦Ľ
à§ľ à¦¤
à¦Ŀ à¦¡
Ġ à¤
à¦¸ à¦¡
à¦ĸ à¦¬à¦°
à¦· à¦ªà¦°
Ġà¦Ĩà¦° à¦¤
à¦°à¦¥ à¦°
Ġà¦ķà¦¤ à¦ķ
à¦¾ à¦ĥà¥¤
à§Ģ âĢĵ
à¦ĺ à¦£
à¦Ĺ à¦ł
Ġà¦ķà¦² à¦Ļ
Ġà¦ªà¦Ł à¦Ń
à¦¨ à¦®à¦¯
Ġà¦ķ à¦Ļ
Ġà¦ıà¦ķ à¦¦à¦²
à¦¿, âĢĿ
à¦¹ à¦¦
Ġà¦ī à¦Ĺ
Ġà¦² à¦Ļ
Ġà¦Ĩ à¦Łà¦Ł
à¦¤à¦° à¦Ł
Ġà¦®à¦¸ à¦ľ
à¦Ł à¦ĵà¦¯
à¦£ à¦°
à¦£ à¦Ń
à¦Ĩ à¦ĩ
à¦¹à¦°à¦£ à¦¸
à¦ķ à¦¬à¦°
à§ĩ- -
Ġà¦ħ à¦£
Ġà¦ħà¦¥ à¦°
Ġà¦Ĩà¦¹ à¦¤
à¦ķ à¦ľ
Ġà¦ª à¦Ļ
Ġà¦¦ à¦®à¦¨
Ġà¦¤ à¦°à¦²
à¦¶ à¦Ŀ
Ġà¦¥ à¦°à¦¥à¦°
à¦²à¦Ľ à¦²
o m
à¦ľ à¦ĵ
Ġà¦ı à¦ª
Ġà¦¸ à¦²
à§Ģ à¦Ĥ
à¦¼à¦¿ -
à¦ı à¦¦
Ġà¦ħà¦¬ à¦¸à¦°
Ġà¦ªà¦¥ à¦ļ
Ġà¦¤à¦° à¦«
c t
à¦§ à¦Ł
à§ľ à¦ķ
à¦°à¦£ à¦¤
Ġà¦ł à¦ķ
à¦ħ à¦§
à§ĭ âĢ¦
à§ĭ !âĢĿ
Ġà¦¦ à¦«
ĠĠĊ ĠĠ
Ġà¦ķ à¦²à¦¤
à¦ł à¦¶
âĢĻ -
à¦·à¦° à¦Ĺ
à§ĭ à¦Ĥ
à¦¦ à¦ĵ
à¦ª à¦ķà¦²
à§Ģ ;
à¦ı à¦ķà¦¬
Ġà¦ıà¦®à¦¨ à¦Ń
Ġà¦ħà¦² à¦¸
Ġà¦Ŀà¦° à¦Ŀà¦°
à¦·à¦ķ à¦¦
v e
à§Ł à¦²
à¦°à¦ķ à¦Ł
Ġà¦¶à¦° à§İ
à¦ķ à¦ĸ
Ġà¦¦ à¦ĩ
à¦ĵ à¦¤
à§ľ à¦¨
Ġà¦§à¦° à¦Ľ
-- -
à¦¼à§ĩ âĢĶ
à¦°à¦¬ à¦£
à¦ħà¦¤ à¦ıà¦¬
à¦¤à¦° à¦ķ
Ġà¦¸à¦¹ à¦ķà¦°
à¦¯ à¦°à¦¸
à¦£ à¦ª
Ġà¦¶ à¦®
Ġà¦ķ à§ľ
Ġà¦ª à¦¹
Ġà¦§ à¦¡
Ġà¦Ĩà¦¨ à¦Ľ
Ġà¦ľà¦² à¦§
Ġà¦¬à¦ĩ à¦Ľ
Ġ in
Ġà¦Ĺ à¦¹à¦¨
à¦¬à¦° à¦²
Ġà¦ľà¦¨ à¦Ĺà¦£
à¦¤à¦ĸà¦¨ à¦ĩ
Ġ and
à¦¯ à¦ŀ
Ġà¦¨ à¦®à¦¸
Ġà¦® à¦ľà¦¬
à¦Ĺ à¦®à¦¨
à¦¼ :
Ġà¦ļà¦² à¦®
Ġà¦ĺà¦Ł à¦¬
Ġ n
Ġà¦¦ à¦£
à¦« à¦¸
à¦Ĩ à¦¦
Ġà¦ħà¦¬ à¦ļ
à¦ķ à¦®à¦¤
à¦¶ à¦Ĺà¦¤
Ġà¦° à¦ľà¦¨
Ġà¦Ľ à¦¦
à¦ī à¦ªà¦¸
à¦¨à¦¤ à¦®
à¦°à¦¶ à¦¸
* *
à¦¤ à¦²à¦¤
Ġà¦® à¦¥
Ġà¦ĸ à¦¨
à¦ Ī
à¦¬ à§İ
à¦® à¦ļà¦¨
Ġà¦¦ à¦¸
à¦ĸ à¦ļ
à§Ł à¦¸
Ġà¦ĵ à¦¸
Ġà¦Ī à¦¦
à¦¡ à¦Ĺ
à§Ł à¦°
à§Ł à¦¦
Ġà¦Ĩà¦¸ à¦°
à¦¬à¦² à¦®
Ġà¦ªà¦¥ à¦ª
à¦¦à¦° à¦ľ
Ġà¦ªà§ľ à¦¬
Ġà¦¹à¦¤à¦Ń à¦®
à¦° à¦¸à¦¬
Ġà¦¸ à¦¡
Ġà¦Ľ à¦²à¦Ľà¦²
Ġ l
à§Ł à¦¬à¦¦
à¦Ŀ à¦¨
Ġ à§§
à¦ķ à¦¯
à¦Ĺ à¦ª
Ġà¦ĩà¦¨ à¦¸
à¦§ à¦²
Ġà¦Ľ à¦¤
Ġà¦ī à¦§
à§ľ à¦Ľ
à¦°à¦® à¦¹
Ġà¦¸ à¦¦à¦°
à¦ªà¦Ł à¦ª
à¦° à¦ŀ
Ġà¦¨ à¦Ĺ
à¦Ľ à¦¡
Ġà¦ĵ à¦ľà¦¨
à¦°à¦£ à¦¨
Ġà¦Ł à¦²à¦®à¦²
à¦¨à¦ĵ à¦¦
Ġ I
Ġà¦¬ à§İà¦¸à¦°
à¦ª à¦ª
à¦ĺ à¦ķ
à§ĭà¥¤ âĢĻ
Â Ń
Ġà¦¬ à¦Łà¦¬
Ġà¦ıà¦ķ à¦ľ
à¦°à¦¤ à¦²
Ġà¦ªà¦° à¦ĵ
âĢĻ âĢĶ
Ġà¦¬à¦ĩ à¦¤
Ġà§§à§¯ à§«
à§ĭ :
Ġà¦¨ à¦ĸ
à¦Ĺ à¦ŀ
à¦¥ à¦ª
à¦Ĩ à¦Ļ
à¦¼à¥¤ âĢĻ
à¦¨ à¦ĸ
à¦¡ à¦ª
Ġà¦¸à¦° à¦²à¦¤
Ġà¦ĭ à¦¦
Ġà¦¤à¦¤ à¦Ł
à§Ĥ à¦ģ
à¦ī à§İà¦¸à¦¬
Ġà¦Ĩà¦¶ à¦ª
à¦¾âĢĶ âĢľ
Ġà§§à§¯à§Ń à§§
à¦¬ à¦ļà¦¨
à¦¸ à¦¹à¦¸
Ġà¦ľà¦¨ à¦Ĺ
Ġà¦īà§İ à¦¸à¦°
Ġà¦Ī à¦°
o t
à¦¸ à¦¯
à¦Ł à¦Ń
Ġà¦Ľ à¦²à¦¨
Ġà¦¨ à¦¥
à¦ĩ à¦¸à¦¬
à¦Ĺ à¦¯
à¦¹ à§Ł
Ġà¦ıà¦ķ à¦°à¦ķà¦®
Ġà¦ľà¦² à¦ª
Ġà¦ĺà¦Ł à¦¤
Ġ à§«
à§ĭ ?âĢĻ
à¦Ľ à¦ķ
Ġà¦¦ à¦¹à¦¨
à¦Ĥ ,
Ġà¦ªà¦° à¦ªà¦°
Ġà¦ľà¦¨ à¦ª
Ġà¦®à¦¹ à¦°
à¦§à¦¨ à¦ķ
Ġà¦ķà¦² à¦ķà¦²
, âĢĻ
à¦¨ à¦¸à¦®
Ġà¦¶ à¦ĸ
à§§à§ ¯
Ġt h
à¦¯ à¦²
à¦¸ à¦ĸ
à¦¸ à¦Ĺ
r a
à¦Ł à¦ĩ
à¦¡ à¦Ł
Ġà¦¯ à¦¶
Ġà¦ķà¦¤ à¦Ĺ
Ġà¦¸à¦« à¦²à¦¤
à¦² à¦®à¦¨
à¦¬ à¦Ļ
à¦· à¦ķà¦°
Ġà¦Ĺ à¦¯
âĢĿ âĢĶ
à¦ķà¦Ł à¦ķ
Ġà¦ľà¦² à¦ľ
à¦¿à¦Ĥ à¥¤
à¦ıà¦ķ à¦ĩ
à¦ľ à¦¡
à¦¤ à¦§
à¦ľ à¦ķà¦°
à¦¬à¦¨ à¦§
Ġà¦¸à¦¬ à¦Ł
Ġà¦¡ à¦Ĺ
Ġà¦ħà¦² à¦Ļ
Ġà¦ķ à¦¨à¦¸
à¦¼à§ĩ ?
à¦ļ à§Łà¦¤
Ġà¦² à¦¬à¦£
Ġà¦ªà¦° à¦²
à¦¬ à¦¬à¦°
Ġà¦¨ à¦¬à¦¦
à¦ĩ à¦ĩ
Ġà¦ı à¦ľ
à¦¹ à§Łà¦¤
Ġà¦¨à§Ł à¦¨
o l
Ġà¦¨ à¦ķà¦²
à¦ī à¦ª
Ġà¦ĩ à¦¦
Ġà¦¯à¦ĸà¦¨ à¦ĩ
Ġà¦Ńà¦° à¦ª
Ġà¦¬à¦¹ à¦®
à¦¾! âĢĻ
Ġà¦ĸà¦¬à¦° à¦Ł
al l
à¦® à¦¹à¦¤
à¦¶ à¦ĵ
à¦Ĺ à§ľ
à¦· à¦ľ
Ġà¦Ł à¦²
s t
à¦Ĩ à¦¸à¦²
à¦ĺ à¦¡
Ġà¦ħà¦ª à¦¬
Ġà¦· à¦¡
Ġ M
à¦² à¦Ļ
Ġà¦§ à¦¨à¦¤
à¦ľà¦¨ à¦ĩ
ĠĠĊ Ġ
à§° à¦¤
à¦¨ à¦¶à¦¨
à¦ķ à¦®à¦²
Ġà¦¸ à¦¯à¦¤
à¦Ł à¦¹
e l
Ġà¦®à¦¹ à§İ
Ġà§§à§ ©
à¦ĭ à¦·
Ġ à§ª
Ġà¦¤ à¦¦à¦¨
à¦§ à¦¦
Ġà¦ĵ à¦¹
Ġà¦ªà¦¥ à¦Ł
à¦°à¦² à¦¯
à¦ľà¦Ĺ à§İ
Ġ A
à¦· à¦Ļ
Ġà¦ķà¦° à¦£
Ġà¦¸à¦¹ à¦ª
à¦® à¦®à¦¤
à¦· à¦ĵ
à¦£ à¦¯
à§ĩà¥¤ à¥¤
Ġà¦¤ à¦«
à¦§ à¦¸
Ġà¦īà¦ª à¦ľ
Ġà¦¤à¦°à¦« à¦¦
à§į -
à¦® à¦«
à§ĭ âĢĻ
Ġà¦Ĩ à¦ŀ
Ġà¦¨ à¦°à¦ķ
à¦¶ à¦Ļ
à¦ļ à¦ľà¦¨
à¦ł à¦°
à¦¬à¦² à¦²
à¦ħ à¦®à¦²
Ġà¦īà¦ª à¦ķà¦°à¦£
en t
e t
à¦® à§ľ
Ġà¦ıà¦ķ à¦¯
à¦°à¦¬ à¦§
Ġà¦®à¦¤ à¦ĩ
à§° à¦¹
Ġà¦¤à¦¤ à¦¦
à¦ľ à¦ªà¦¥
à¦¯ à¦¬à¦°
à¦® à¦ķà¦°
Ġà¦ĵ à¦Ń
Ġà¦ĺ à¦·
Ġà¦ħà¦¸ à¦Ń
à¦®à¦£ à¦¦
à§§à§ ¦
u t
à¦¹ à¦¨à¦¬
Ġà¦ĩ à¦īà¦°
à¦ĺ à¦Ł
Ġà¦¸à¦¹ à¦ķ
Ġ P
à¦¿ '
à¦¼ à§ģ,
Ġà¦Ĩ à¦ĩà¦¡
à¦ª à¦Ļ
à¦£ à¦¸
Ġà¦¬à¦° à¦ŀ
Ġà¦Ĺà¦£ à¦®
Ġt o
à¦¾ )
à§ĩ à¦¾à¦ģ
Ġà¦¬ à¦®
Ġà¦¸ à¦«à¦°
Ġà¦ª à¦¤à¦¨
à¦¥ à¦¹
à¦¼à¦¾ !
Ġà¦² à¦£
Ġà¦Ŀ à¦Ł
Ġà¦ħà¦ªà¦° à¦ķ
i l
à¦¸ à¦ªà¦¤
à¦£ à¦Ĺà¦¤
à¦®à¦¨ à¦Ł
Ġà¦Ŀ à¦°à¦Ľ
à¦Ĳ à¦¤
à¦¤ à¦¯
à¦¬ à¦¹à¦¨
à¦ł à¦ķà¦ķ
à¦ªà¦° à¦®
à¦« à¦¨
à§¦ à§¦
à¦¨ à¦¬à¦°
à¦ª à¦ŀ
à§Ģ ?âĢĻ
Ġà¦ļ à¦£
Ġà¦ĸ à¦Ł
à¦Ĩ à¦Ľ
à¦Ĩ à¦¡
Ġà¦īà¦ª à¦®
Ġ .
Ġà¦¹ à¦¤à¦¬
à¦§ à¦ķà¦¤
à¦¹ à¦Ł
Ġà¦¥ à¦°
Ġà¦¸à¦® à¦·
ĠâĢ ¦
à¦¬à¦¨ à¦¬
à§ľ à¦²
Ġà¦¬à¦¨ à¦Ń
à¦¤ à¦ªà¦ķ
à¦¦ à¦®à¦¯
Ġà¦® à¦¶à¦²
à¦ª à¦ĵ
Ġà¦¥ à¦²
à§ĩ )
à§į !
à¦¨ à¦¤à¦°
à¦¯ à¦ļ
Ġà¦ķ à¦¤à¦¬
à¦¬à¦² à¦ĩ
à¦Ĺà¦ľ à¦ªà¦¤
ÂłÂłÂłÂłÂłÂłÂłÂł Âł
Ġ B
à¦¼ âĢ¦
à¦® à¦ĸ
Ġà¦¹ à¦ĩà¦¬
à¦Ĺ à¦¬à¦¤
Ġà¦Ĺ à¦£à¦¤
à¦ħ à¦«
Ġà¦¨ à¦ĵ
Ġà¦¦ à¦°à¦¬
à¦§ à¦¶
à¦¥ à¦ķà¦¤
Ġà¦Ń à¦Ł
Ġà¦ªà¦¦ à¦§
Ġà¦Ĩà¦« à¦¸
à§ģ âĢĵ
Ġà¦¦ à¦®à¦ķ
à¦¡ à¦®
à¦¡ à¦¸
à¦²à¦ķ à¦£
à§Ŀ à¦¤
Ġ /
Ġà¦ª à¦ļ
Ġà¦Ĩ à¦·
Ġà¦« à¦¡
Ġà¦ĺ à§ľ
Ġà¦¡ à¦²
Ġà¦®à¦¤ à¦¬
à¦ħ à¦°à¦£
Ġà¦ľà¦² à¦¦
Ġà¦ĺà¦Ł à¦Ľ
à¦¨ à§Ł
à¦ĸ à¦®
à¦· à§İ
à¦Ĺà¦ľ à¦Ł
Ġà¦® à¦°à¦¤
Ġà¦ħ à¦Ŀ
Ġà¦ħ à§Łà¦¨
à¦ľà¦¨ à¦¨
à¦Ĩ à¦ĩà¦¨
à§ĭ, âĢĿ
Ġà§§à§¯à§« à§¨
_ _
à¦ĩ à¦Ĺ
Ġà¦¤ à¦®
Ġà¦ı à¦ĵ
à¦°à¦¤ à¦¨
Ġà¦ıà¦ĩ à¦¬
Ġà¦Ĩà¦² à¦Ĺ
Ġà¦ľà¦¨ à¦ªà¦¦
Ġà§§à§ ¦
Ġ S
Ġà¦® à¦°à¦®
à¦ĩ à¦¹
à¦¶ à¦ªà¦¥
à¦ĸ à¦®à¦¯
à¦¥ à¦¸
à¦« à¦¡
Ġà¦®à¦¹ à¦¤
u n
à¦¼à§ĩ ;
Ġà¦ī à¦ĩà¦²
à¦¯à¦¬ à¦§
à¦ Ĭ
Ġà¦¦ à§Ł
à¦¹ à¦ĩ
à¦£ à¦Ł
à¦Ń à¦°à¦¶
Ġà¦ħà¦Ń à¦¯
Ġ is
à¦¨ à¦¡
à¦¼ à§Ģ,
Ġà¦¹à¦² à¦¦
à¦ĥ ,
ÂłÂłÂłÂł ÂłÂł
a y
Ġ e
à¦¼ à§Ģà¥¤
Ġà¦¨ à¦Ń
Ġà¦¨ à¦¬à¦ķ
à¦¨ à¦®à¦¨
à¦¤ à¦¥
à¦¯ à¦ľà¦¨
à¦¸ à¦ľ
à¦¶ à§Ł
Ġà¦Ĺ à¦ł
à¦Ĥ à¥¤
à¦ī à¦¶à¦¨
Ġà¦ıà¦ĸà¦¨ à¦ķ
Ġà¦®à¦¹ à¦²
Ġà¦ķà¦ĸà¦¨ à¦ĩ
à¦®à¦¬ à¦Ļ
à¦ļà§Ł à¦ĩ
Ġà¦¸ à¦ĩ
à¦¶ à¦Ń
à¦£ à¦ļ
Ġà¦®à¦¨ à¦¨à¦¶
Ġà¦¡ à¦ķ
Ġ à§Ń
à¦ķ à¦°à¦¬
à¦Ł à¦¬à¦²
à¦ª à¦¶à¦¨
Ġà¦ħ à¦¡
à¦ĵ à¦Ł
à¦¤à¦° à¦ĩ
à¦ħ à¦Ļ
Ġà¦¸à¦ķà¦² à¦ķ
à¦¾ âĢ¦âĢĿ
à¦Ł à¦ĵ
à¦Ļ à¦°
à¦Ŀ à¦ªà¦¥
à¦·à¦£ à¦¸
à¦ħ à¦¥
à¦¦à¦¨ à¦¶
à¦²à¦¨ à¦®
à¦°à¦ªà¦° à¦ĵ
à¦ĩ à¦°à¦ķà¦®
Ġà¦¤ à¦°à¦ķ
Ġà¦² à¦¬
Ġà¦Ĩà¦Ĺ à¦²
ÂłÂłÂłÂł Âł
ÂłÂłÂłÂł ÂłÂłÂł
Ġà¦ķà¦¨ à¦«
à¦² à¦¶
à¦² à¦¡
Ġà¦² à¦ĺ
Ġà¦¸à¦® à¦ķ
à¦ı à¦ķà¦¤
Ġà¦ĩ à¦°
à¦Ĺà¦² à¦Ł
à§ĩâĢĶ âĢĺ
Ġà¦¶à¦°à§İ à¦ļà¦¨
i g
à§ĩ à¦Ĥ
à¦¯ à¦®à¦¨à¦¸
Ġà¦ħ à¦°à¦¬
Ġà¦ħ à¦ĸà¦£
à§ľ à¦¬
à¦¼à§ĩ !
Ġà¦ļ à¦¬
Ġà¦« à¦£
Ġà¦īà§İ à¦ķà¦£
Ġà¦¬à¦ī à¦®
à§į ,
Ġà¦ķ à¦¸
Ġà¦¸ à¦¯
à¦§ à¦ĩ
Ġà¦ļ à¦ĵà¦¡
Ġà¦² à¦Ĺ
Ġà¦ķà¦² à¦¸
à§ĩâĢ¦ âĢĿ
à¦° à¦¡
à¦° à¦ĸà¦°
à¦¶ à¦«
à¦¹ à¦£
Ġà¦ī à¦Ńà§Ł
Ġà¦ħà¦¬ à¦ľ
âĢĵ âĢĵ
Ġà¦¤à¦ĸà¦¨ à¦ķ
à¦¬à¦ķ à¦¦
à¤ ¾
à¦Ĺ à¦ĵ
à¦¹ à¦Ļ
Ġà¦ªà¦° à¦¬
à¦ªà¦° à¦ķ
à¦°à¦¹ à¦¸
Ġà¦īà¦ª à¦¤
Ġà¦ħà¦¬à¦¨ à¦¤
Ġà¦Ķ à¦ªà¦¨
à§ģ ;
à¦¼ à§ĭà¥¤
à¦ĸ à¦¦
à¦Ń à¦Ł
Ġà¦² à¦°
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
à¦¸à¦ķ à¦·
, -
u r
æ Ń
Ġ re
à§ĩ âĢĿà¥¤
à¦® à¦ļà¦°
à¦Ł à¦ĵà§Ł
Ġà¦¨ à¦¸
Ġà¦¦ à¦°à¦¦
à¦Ĺ à¦Ļ
à¦£ à¦ªà¦£
à¦Ļ à¦¬
à¦ªà¦° à¦¦
Ġà¦¸à¦¬ à¦ľ
à§ĭâĢĶ âĢľ
Ġà¦ľà§Ł à¦Ĺ
à¦¾à¦ĥ ,
æŃ ĵ
á ĥ
à¦¸ à¦ļ
à¦Ĺ à¦¬à¦¨
Ġà¦ľ à¦®à¦¤
à¦Ŀ à¦°à¦¨
à¦·à¦£ à¦ķ
Ġà¦ĩà¦¨ à¦ľ
ĠÂł ĠÂł
æŃĵ æŃĵ
à¦¼ à§ĭ,
à¦¸ à¦ŀ
à¦¸ à§İ
Ġà¦ı à¦ľà¦¨
à¦§ à¦ĵ
à¦§ à¦Ń
ĠĠ ĠĠ
Ġà¦Ĩà¦® à¦Ĺ
Ġà¦ĵ à¦®
à¦¬à¦¨ à¦®
à¦¬à¦¤ à¦ĩ
à§ĩ! âĢĻ
Ġà¦¶à¦¹à¦° à¦Ł
Ġà¦Ŀà¦¨ à¦Ŀà¦¨
Ġà¦Ĩà¦ĸ à¦¡
à¦¨ à¦·
à¦¯ à¦ķà¦²
à¦¼ ?âĢĿ
à¥ į
à¦ª à¦Ŀ
Ġà¦¹ à¦¦
Ġà¦¤ à¦Ł
à¦¶ à¦Ľ
à¦ĸ à¦¡
à¦Ń à¦¦
à¦ī à¦Ĺ
à¦ī à¦ªà¦°
à¦°à¦® à¦°
à¦ķà¦° à¦¶
à§§à§ Ń
à¦°à¦¹à¦£ à¦¯
Ġ T
à¦° à¦ļà¦¨
à¦¬ à¦°à¦¬
à¦· à¦ľà¦¨
à¦ļ à¦ĩ
Ġà¦ĵ à¦¨
Ġà¦ľà¦¨ à¦ľ
Ġà¦ĩà¦¤ à¦¸
at ion
à¦¨ à¦Ńà¦°
à¦ĩ à¦ĵ
à¦§ à¦Ľ
à¦£ à¦¹
Ġà¦² à¦Ń
à¦ªà¦° à¦¬à¦°
à¦ħ à¦ľà¦¸
Ġb e
Ġ R
à¦¤ à¦ĸ
à¦¸ à¦°à¦²
à¦ª à¦¤à¦¨
à¦Ĺ à¦ļ
à¦¡ à¦¶
Ġà¦¸à¦® à¦Ŀ
Ġà¦ľà¦² à¦¸
Ġà¦Ī à¦·à§İ
à¦® à¦¹à¦°
à¦°à¦ķ à¦°
à¦¨à¦ķ à¦¥
à¦Ĩà¦ľ à¦ĵ
ÂŃ ÂŃ
o s
à§ĭ âĢ¦âĢĿ
Ġà¦ķ à¦¬à¦²
à¦ª à¦¹
Ġà¦¹ à¦°à¦£
Ġà¦ı à¦¶
à¦ī à¦·
Ġà¦Ł à¦®
à¦¨à¦¬ à¦¦
Ġà¦Ĩà¦¨ à¦®à¦¨
Ġà¦¦à¦® à¦¬à¦¨
c h
à¦° à¦ĺ
à¦¯ à¦§
à¦Ń à¦ľ
à¦¼à¦¾ ?
Ġà¦Ľ à¦ķ
Ġà¦Ĩà¦° à¦ķ
à¦°à¦£ à¦ķ
à¦°à¦® à¦¬à¦°
à¦°à¦¸ à¦®
Ġà¦Ĩà¦¹ à¦¬
à§ Ĺ
à¦° à¦Ŀ
à¦¬ à¦¦à¦²
à¦Ĺ à¦¹
à¦·à¦£ à¦ĩ
Ġà¦Ĳ à¦¨
à¦¾âĢĻ à¥¤
Ġà§§à§¯ à§ª
à¦¸à¦¹ à¦ľ
à§ģ à¥¤âĢĿ
à¦¬ à¦Ĺà¦¤
Ġà¦¤ à¦¸
Ġà¦ı à¦«
à¦¶ à¦¬à¦¨
à¦¡ à¦Ń
Ġà¦¶ à¦°à¦£
Ġà¦ĵ à¦°à¦ķà¦®
à¦ħ à¦¥à¦¬
Ġà¦¦à¦¶ à¦®
à¦¾ âĢĿà¥¤
à¦¼ ?âĢĻ
Ġà¦¹ à¦¨à¦¨
à¦· à¦§
Ġà¦Ń à¦¸
à¦°à¦£ à¦Ł
à¦¬à¦² à¦¬
Ġà¦ľà¦® à¦ľà¦®
à§° à¦ķ
i d
i m
à¦² à¦ªà¦¤
à¦® à¦¹à¦²
Ġà¦ķ à¦¨à¦ķ
Ġà¦¸ à¦ľà¦²
Ġà¦Ĺ à¦ŀ
Ġà¦¸à¦¬ à¦¸à¦®à§Ł
Ġà¦Ĩà¦ķ à¦¬à¦°
à¦¤à¦¬ à¦ķ
à¦°à¦ªà¦° à¦ĩ
Ġà¦Ĭ à¦·
Ġà¦¹à¦ķ à¦ļà¦ķ
à¦¿ âĢ¦âĢĿ
à¦¬ à¦°à¦ķ
à¦¼ à§Ĥ
Ġà¦¬ à¦¬
à¦¦ à¦Ń
Ġà¦¨ à¦ľ
à¦§ à¦°à¦¨
Ġà¦ĸ à¦²
Ġà¦Ĩà¦² à¦¸
Ġà¦Ŀ à¦Ļ
à¦¦à¦° à¦¬à¦¨
à§Ģ ?âĢĿ
Ġà¦Ł à¦ķà¦Łà¦ķ
Ġà¦ļà¦² à¦¨
Ġà¦īà¦¦ à§Ł
à¦¿- -
ĠĠĊĠĠ Ġ
Ġ g
à¦² à¦Ĺà¦°
à¦¹ à¦Ń
à¦Ń à¦¬à¦¨
Ġà¦¬à¦² à¦°
à¦¬à¦° à¦ĩ
à¦ľà¦¸ à¦Ń
c e
i ve
Ġà¦¬ à¦ļà¦¨
à¦ł à¦ª
à¦ĺ à¦¬
Ġà¦ħà¦¬ à§Łà¦¬
à§įâĢĮ à¥¤
Ġà¦¶à¦¤ à¦¬à¦°
o w
Ġ D
Ġ |
Ġ à§¬
à§ĩ à¦ĥ
à¦° à¦ªà¦¤
à¦² à¦¹
à¦¬ à¦¦à¦¨
à¦ļ à¦²à¦¤
à¦¥ à¦Ĺ
Ġà¦ıà¦ķ à¦ļ
Ġà¦« à¦¤
à¦¤à¦° à¦ĵ
à¦¤à¦¨ à¦Ń
Ġà¦īà¦ª à¦²à¦ķ
à¦ĩà¦¨ à¦Ł
à¦®à¦£ à¦¸
à¦° à¦®à¦¨
à¦¤ à¦¬à¦°
Ġà¦Ĩ à¦ªà¦¸
à¦ª à¦ķà¦°
Ġà¦ħ à¦ĺ
à¦Ĥ -
à¦¬à¦¨ à¦ĩ
Ġà¦ıà¦ĩ à¦ľà¦¨
Ġà¦ľà¦¨ à¦ķ
Ġà¦¬à¦ĩ à¦Ĺ
à§§à§ ¨
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
à¦¤ à¦Ĺà¦¤
à¥¤ âĢĺ
à¦Ł à¦Ĺà¦²
Ġà¦¶ à¦ļ
à¦Ŀ à§ľ
à¦¬à¦° à¦Ł
Ġà¦¬à¦²à¦² à¦¤
à¦¿âĢĶ âĢľ
Ġà¦Ĩà¦¹ à¦®
à¦ħà¦¥ à¦ļ
u s
à§ģ :
à¦¦ à¦¬à¦¦
à¦¶ à¦¶
Ġà¦¯ à¦ķ
Ġà¦ľ à¦ª
Ġà¦ľ à¦ŀ
Ġà¦ļ à¦ķà¦²
âĢĿ âĢĵ
à¦°à¦® à¦¬
Ġà¦ħà¦® à¦°à¦¤
Ġà¦ķà¦¤ à¦ĸ
Ġà¦¬à¦ī à¦¯
Ġà¦ĸà¦¸ à¦ĸà¦¸
a m
ç ľ
à¦¤ à¦Ńà¦°
à¦ķ à¦¤à¦°
Ġà¦ķ à¦ļà¦ķ
Ġà¦ª à¦¬à¦¨
Ġà¦Ĩ à¦¦à¦²
à¦Ľ à¦¦
à¦¶ à¦ľ
à¦¼à§ĩ âĢĵ
Ġà¦¸à¦® à¦¤à¦²
à¦²à¦¨ à¦ķ
Ġà¦¦à¦² à¦ªà¦¤
o d
Ġ C
à§ĩ à§Ĺ
à¦¿ )
à¦¯ à¦ļà¦°
à¦¯ à¦ªà¦Ł
à¦¬ à¦ŀ
à¦¼ !âĢĿ
Ġà¦Ĩ à¦īà¦Ł
Ġà¦® à¦°à¦¬
à¦¥ à¦Ł
à¦¼à¦¾ âĢĵ
Ġà¦Ŀ à¦ŀ
à¦¤à¦¨ à¦¶
Ġà¦Ĺà¦² à¦¦
Ġà¦¸à¦¹ à¦¨à¦¶
à¦ıà¦ķ à¦¸
Ġà¦¨à¦¬ à¦¬à¦°
Ġà§§à§ ®
à¦® à¦°à¦ķ
à¦§ à¦ª
à¦Ļ à¦Ľ
Ġà¦« à¦¨
Ġà¦ĸ à§ľ
Ġà¦¡ à¦°
Ġà¦ĩ à¦ķ
à¦¸à¦¬ à¦¶
Ġà¦īà§İ à¦ªà¦¤
Ġw h
à¦¤ à¦¡
Ġà¦¦ à¦²à¦¬
à¦· à¦¶
à¦§ à¦ķà¦°
à¦¡ à¦¬à¦°
à¦£ à¦ĵ
Ġà¦§ à¦¸
à¦°à¦ľ à¦¬
Ġà¦¬à¦ī à¦ķ
Ġà¦°à¦¸ à¦Ĺ
Ġ à§¯
à¦® à¦ĺ
Ġà¦¸ à¦°à¦¬à¦°
Ġà¦¸ à¦«à¦Ł
Ġà¦Ĩ à¦ªà¦¡
Ġà¦¨ à¦¬à¦¯
à§Ģ à¥¤âĢĿ
Ġà¦° à¦ĺ
Ġà¦ıà¦ķ à¦Ŀ
Ġà¦ĸ à¦ļ
Ġà¦Ĩà¦² à¦ªà¦¨
à§İ à¦¸à¦ķ
Ġà¦ķà¦® à¦¬
Ġà¦Ĺà§ľ à¦¤
Ġà¦ķ à¦¦à¦°
Ġà¦¬ à¦¦à¦¨
à¦ľ à¦¶
Ġà¦ı à¦ŀ
Ġà¦ħ à¦¯à¦¤
à¦ļ à¦¤à¦°
Ġà¦Ń à¦£
Ġà¦ħà¦¬ à¦Ĺ
Ġà¦¬à¦¨ à¦¬
à¦ķà¦² à¦¨
à¦¤à¦¬ à¦¡
à¦ıà¦ĩ à¦¸à¦¬
à¦ªà¦ķ à¦¦
à¦· à¦¹
Ġà¦¶ à¦ª
Ġà¦ī à¦¥à¦²
Ġà¦² à¦ĩà¦¯
Ġà¦ħà¦¨ à¦¡
à¦¬à¦¨ à¦¦
à¦¤à¦° à¦¸
à¦°à¦¬ à¦®à¦¯
à¦ķà¦² à¦ķ
Ġà¦ħà¦ª à¦ļà¦¯
Ġà¦«à¦² à¦¶
à§§ à§§
Ġà¦Ĺà¦£ à¦¨
Ġà¦ĩà¦¸ à¦®à¦¤
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł Âł
v er
à¦¹ à¦ª
Ġà¦ļ à¦ª
Ġà¦Ľ à§Ł
Ġà¦ħà¦¨ à¦¸
à¦°à¦£ à¦Ń
à¦Ŀ à¦ŀ
Ġà¦®à¦¤ à¦²à¦¬
Ġà¦ħà¦® à¦Ļ
Ġà¦¸à¦¹ à¦ļà¦°
Ġà¦ķà¦¤ à¦ķà¦Ĺ
à¦ªà¦¦ à¦ķ
à¦ıà¦ķ à¦¸à¦Ļ
Ġà¦¶à¦¤ à¦ªà¦¥
Ġà¦ıà¦ķà¦ĩ à¦Ń
à¦¿! âĢĻ
Ġà§§à§¯ à§¯
u l
Ġ it
à¦¨ à¦®à§Ł
Ġà¦ķ à¦ªà¦Ł
Ġà¦¸ à¦ļà¦²
à¦Ĺ à¦²à¦ķ
Ġà¦¶ à¦°à¦¤
Ġà¦ľ à¦®à¦²
Ġà¦Ń à¦°à¦¦
à¦ĵ à¦ķ
à¦ł à¦¦
Ġà¦ĵ à§ľ
à¦ħ à¦¦à¦®
à¦¨à¦¬ à¦¸
à¦®à¦ķ à¦°à¦£
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
à¦¿ âĢĿà¥¤
à§ģ âĢ¦
à¦¬ à¦ķà¦Ł
Ġà¦¸ à¦¶à¦¸
Ġà¦¦ à¦²à¦¨
Ġà¦¹ à¦ĩà§Ł
âĢ ķ
à¦¹ à¦ļà¦°
Ġà¦¶ à¦ĵ
Ġà¦² à¦ŀ
à§ĩ, âĢĻ
à¦ī à§ľ
à¦°à¦® à¦¯
à¦Ĺà¦¤ à¦Ń
à¦ĩà¦² à¦Ł
Ġà¦ıà¦®à¦¨ à¦Ł
à§° à¦¬
Ġà¦Ĩà¦¹ à¦°à¦£
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
Ġà¦°à¦ķà¦® à¦ĩ
Ġà¦ķ à¦¨à¦°
à¦ª à¦²à¦ķ
à¦ĸ à¦ķà¦¦
à¦§ à¦Ĺ
à§Ł à¦ĩ
Ġà¦° à¦ª
à¦ł à¦¬
à¦« à¦¤
à¦ı à¦¨
Ġà¦Ł à¦ª
Ġà¦ķà¦² à¦¹
Ġà¦Ķ à¦°à¦¸
i f
à¦¨ à¦¬à¦¨
à¦® à¦§à¦¨
à¦¦ à¦°à¦®
à¦Ľ à¦¯
Ġà¦¤ à¦¡
à¦ł à¦Ł
Ġà¦ĵ à¦²
Ġà¦« à¦°à¦®
à¦ī à¦ªà¦¨
à¦Ĩ à¦¦à¦°
Ġà¦¸à¦° à¦ŀ
âĢ¦ à¥¤
Ġà¦ķà¦® à¦Ľ
Ġà¦īà§İ à¦ķà¦°
à¦Łà¦¤ à¦ĩ
Ġà¦¹à¦° à¦«
à¦®à¦Ľ à¦®
à¦ľ à¦ķà¦¨
à¦ĸ à¦ª
à¦Ń à§İà¦¸
Ġà¦ıà¦ķ à¦ĺ
Ġà¦ī à¦®
à¦ªà¦° à¦¶
à¦ľà¦¨ à¦¬
à¦« à¦ķ
à¦·à¦£ à¦¶
à¦Ĺà¦¤ à¦ķ
Ġà¦īà¦ª à¦ļ
à¦¿à¦ĥ à¥¤
Ġà¦¬à¦ī à¦Ł
à¤ °
à§ĩ à¥¥
à¦ķ à¦§
à¦ķ à¦°à¦ķ
à¦¬ à¦ķà¦°
à¦¼ âĢĻ
à¦ĵ à¦¹
Ġà¦Ĩà¦® à¦¦
Ġà¦« à¦Łà¦ķ
Ġà¦ħà¦¨ à¦°
à¦°à¦¬ à¦ļ
à¦ı à¦ķà¦²
Ġà¦ĩ à¦¡
Ġà¦ħà¦¬ à¦¯
Ġà¦ļà¦² à¦ļ
Ġà¦ħà¦ª à¦²à¦ķ
Ġà¦ħà¦ļ à¦ŀ
Ġà¦ĩà¦¨ à¦«
Ġth at
Ġ N
Ġ à¥¥
Ġà¦¬ à¦¦à¦®
Ġà¦® à¦Ľ
Ġà¦¯ à¦¤à¦¬
à¦ļ à¦¬à¦°
à¦£ à¦ĩ
Ġà¦ľ à¦Ĺà¦¨
Ġà¦Ń à¦²
à¦Ń à¦Ĺ
à¦Ń à¦²à¦Ń
Ġà¦ī à¦ĩà¦¨
Ġà¦§ à¦ķ
à¦ı à¦®
à¦ķà¦² à¦Ļ
Ġà¦ªà¦¥ à¦ĩ
à¦²à¦ķ à¦¨
à¦¾- -
à¦°à¦®à¦£ à¦ķ
Ġà§§à§ ¨
Ġà¦ħà¦¹ à¦Ļ
à¦°à¦« à¦¤
** **
à¦¥à¦ª à¦°à¦¤
à¦° à¦¦à¦¯
à¦ķ à¦°à¦¤
à¦¯ à¦¸à¦®
Ġà¦® à¦Ĺà¦ľ
à¦Ľ à¦¤à¦²
Ġà¦« à¦¯
Ġà¦Ĩà¦¸ à¦ķ
Ġà¦Ł à¦ķ
Ġà¦ħà¦¬ à¦¸à¦¨
à¦ħ à¦¹
à¦¬à¦® à¦ŀ
. âĢĿ
à¦¤ à¦§à¦¨
à¦ķ à¦Ĩà¦ª
à¦¼à¦¾ à¦Ĥ
Ġà¦« à¦°à¦¸
Ġà¦ĸ à¦¦
Ġà¦ĺà¦° à¦Ĺ
Ġà¦Ńà§Ł à¦Ļ
Ġà¦ľà§Ł à¦§
à¦¦à¦°à¦® à¦¹à¦²
r o
à§į âĢį
à¦¯ à¦Ĺà¦¤
à¦¸ à¦ĺ
à¦¶ à¦§
à§Ł à¦£
Ġà¦ī à¦ĩ
à§Ĥ -
Ġà¦² à¦¸
à¦°à¦£ à¦ĵ
à¦ħ à¦ŀ
Ġà¦ħà¦¸ à§İ
à¦ıà¦ĩ à¦ļ
Ġà¦ķà¦® à¦ª
à§įâĢĮ ,
Ġà§§à§ «
Ġà¦°à¦ĵà¦¶à¦¨ à¦ķ
Ġà¦· à¦·
à¦¬à¦ľ à¦Ĺà¦¤
Ġà¦¶à¦ĵ à¦ķà¦¤
à¦¦ à¦®à¦¨
à¦ª à¦ªà¦¤
à¦ľ à¦¤à¦¨
à¦¶ à¦°à¦¤
à¦¾à¦ģ -
Ġà¦² à¦¹à¦®
à§ĩ, -
Ġà¦§ à¦¬
à¦°à¦® à¦¤
Ġà¦«à¦² à¦¸
à¦¾ '
à¦¨ à¦ªà¦¥
Ġà¦¬ à¦Ĺà¦²
Ġà¦® à¦ķ
à§Ģ âĢĿ
à¦ľ à¦ĸà¦¬à¦°
à¦¶ à¦ļ
à¦ĸ à¦ĩ
à¦ļ à¦Ń
à¦¹ à¦®à¦¯
à¦£ à¦®à¦¯
Ġà¦ıà¦ķ à¦«
Ġà¦ıà¦ķ à¦¤à¦²
Ġà¦Ľ à¦®à¦Ľà¦®
Ġà¦ĺ à¦°à¦¬
à¦°à¦£ à§Ł
Ġà¦¬à¦²à¦² à¦ķ
Ġà¦Ĩà¦¸ à¦®
Ġà¦īà¦ª à¦¬
Ġà¦ħà¦¶ à¦°
l y
à¦° à¦ªà¦¥
à¦ķ à¦¸à¦Ļ
Ġà¦¬ à¦¤
Ġà¦¬ à¦¹à¦°
à¦§ à¦¹à§Ł
Ġà¦ľ à¦¸
Ġà¦ıà¦ķ à¦¨
Ġà¦« à¦ľà¦²
Ġà¦Ł à¦ªà¦ķ
Ġà¦Ĩà¦Ĺ à¦¨
à¦¦à¦¨ à¦ķ
à¦¨à¦ĵ à¦°à¦ķà¦®
à¦¿âĢĻ à¥¤
Ġà¦¹à¦ĩ à¦ļà¦ĩ
h a
Ġ à§®
à¦² à¦ĺ
à¦¯ à¦¬à¦¨
à¦¼ à¦ĥ
Ġà¦¤ à¦°à¦¬
Ġà¦ı à¦£
Ġà¦ħ à¦¯à¦¥
Ġà¦ıà¦ķ à¦¸à¦®à§Ł
Ġà¦ī à¦¹
Ġà¦®à¦¨ à¦®
à¦°à¦£ à¦Ĺ
à¦¤à¦° à¦ª
Ġà¦Ĩà¦² à¦«
à¦¸à¦¬ à¦ĸ
à¦¯à¦¬ à¦¯
à¦¨à¦ĵ à¦Ń
Ġà¦ıà¦¤ à¦Ĺ
à¦ĩà¦¨ à¦Ĺ
Ġà¦¯à¦¤ à¦ĸ
Ġn ot
i r
Ġ =
à¦ª à¦Ń
à¦ľ à¦Ń
Ġà¦ı à§ľ
à¦· à¦°à¦¤
à¦¥ à¦ĩ
Ġà¦ľ à§Łà¦¨
Ġà¦° à¦Ł
à¦ľà¦¨ à¦¦
à¦°à¦¬ à¦ķ
à¦°à¦¬ à¦¦
à¦¬à¦° à¦¹
âĢĵ âĢĻ
à¦°à¦² à§Ł
à¦¨à¦Ł à¦¨
à¦Ŀà¦² à¦®à¦²
c i
Ġ H
à¦¬ à¦®à¦¯
à¦¬ à¦¸à¦®
à¦¬ à¦¶à¦ķ
Ġà¦ķ à¦®à¦¤
Ġà¦ª à¦Łà¦²
Ġà¦® à¦ł
à¦ª à¦ĸ
Ġà¦ı à¦·
Ġà¦ħ à¦¹à¦¨
à¦ļ à¦ŀ
à¦£ à¦¶
Ġà¦Ń à¦ľ
à¦ĵ à§ľ
Ġà¦Ĩà¦° à¦¶
Ġà¦ĸ à¦¤
à¦¾, âĢĻ
à¦°à¦ķ à¦¨
Ġà¦ħà¦¸ à¦¨
à¦¨à¦¬ à¦¸à¦®
Ġà¦īà¦¦ à¦Ĺ
Ġà¦ıà¦®à¦¨ à¦ĵ
Ġà¦īà¦¤ à¦Ļ
Ġà¦īà§İ à¦ķ
Ġà¦ħà¦ķ à¦ªà¦Ł
à§§à§ ¬
à¦Ĺà¦® à¦ŀ
à¦¾âĢĻ ,
it y
... âĢĿ
ay a
Ġà¦§à¦¬ à¦§à¦¬
! !
; -
a d
à¦¨ à¦«
à¦¦ à¦ªà¦¤
à¦ĩ à¦¨à¦¬
à¦§ à¦¹
Ġà¦¯ à¦¬à¦¨
Ġà¦ľ à¦²à¦ķ
à¦ĺ à¦¤à¦®
Ġà¦ľà¦² à¦¦à¦¸
à¦§à¦¨ à¦¹
Ġf or
e m
à¦¤ à¦«
à¦² à¦Ŀ
à¦® à¦Ļ
à¦® à¦ķà¦²
à¦® à¦Ĺà¦¤
Ġà¦Ĩ à¦ĩà¦¸
à¦ļ à¦ª
Ġà¦° à¦ļà¦¯
Ġà¦ıà¦ĩ à¦®
à¦Ŀ à¦Ľ
âĢĿ ,
à¦¬à¦° à¦ª
Ġà¦¬à¦° à¦·
âĢ¦ âĢĻ
Ġà¦ªà¦¦ à¦¬
Ġà¦ªà¦Ł à¦ļ
e ct
à¦¾ à§ĩ
à¦¸ à¦®à¦¤
à¦¦ à¦°à¦¬
Ġà¦® à§Łà¦²
à¦Ľ à§ľ
Ġà¦¦ à¦ª
Ġà¦¹ à¦®
Ġà¦ħ à¦ĸ
à¦¥ à¦ªà¦°
à¦¤à¦° à¦¬
à¦Ĩ à§Ł
à¦Ĩ à¦ļà¦°à¦£
Ġà¦Ł à¦¯
Ġà¦Ĩà¦ľ à¦¬
Ġà¦ħà¦¸ à¦®à¦¯
Ġà¦ķà¦¤ à¦ĩ
Ġà¦ħà¦ªà¦° à¦¦
à§įâĢĮ -
à¤ ¤
es s
Ġ Ñ
à¦¬ à¦ī
Ġà¦¬ à¦ķà¦¬
Ġà¦¸ à¦ªà¦ķ
Ġà¦ª à¦¦à¦¯
Ġà¦ª à§Łà¦¸
Ġà¦¨ à¦®à¦¨
Ġà¦® à¦«à¦¸
à¦ĩ à¦ĵà¦¯
à¦¹ à¦¹
Ġà¦ĩ à¦®à¦¨
à¦¶à¦¨ à¦Ł
à¦ıà¦ĩ à¦Ń
à§ģà¥¤ âĢĻ
Ġc on
Ġà¦§à¦¨à¦¤ à¦¨
à¦ķ à§Ł
à¦® à¦ªà¦¨
Ġà¦ĩ à¦¨à¦ķ
à¦ĺ à¦¸
à§ģà¦ģ à¥¤
à¦ħ à¦Łà¦²
à¦²à¦¤ à¦²
Ġà¦ħà¦ķ à¦¥
à§§à§ ©
à§§à§ «
à¦ķà¦ľà¦¨ à¦ķ
ĠM aya
Ġ G
à¦ķ à¦ı
Ġà¦¸ à¦ªà¦¨
Ġà¦® à§Łà¦¦
à¦¶ à¦ķà¦°
Ġà¦° à¦¡
à¦¼à¦¾ âĢĻ
Ġà¦² à¦Ł
à¦Ĩ à¦°à¦ĵ
à§İ à¦ªà¦¤
Ġà¦ĩ à¦ľà¦°
à¦°à¦¶ à¦ķ
à¦®à¦£ à¦°
à¦¨à¦¦ à¦£
Ġà¦¤à¦² à¦¦
Ġà¦Ĺà§ľ à¦¬
Ġà¦ıà¦¨ à¦ľ
à¦ıà¦ĸà¦¨ à¦ĩ
Ġà¦ľà¦Ĺ à¦¦
à¦¤ à¦ľà¦¨
à¦¯ à¦Łà¦ķ
à¦® à¦®à¦°
à¦ľ à¦¹
Ġà¦ı à¦Ĩà¦ĩ
à¦ĸ à¦ķà¦°
à¦¡ à¦īà¦ĩ
à¦¹ à¦ķà¦°
Ġà¦ıà¦ķ à¦Ń
Ġà¦ī à¦¥
Ġà¦« à¦²à¦¨
à¦¾à¥¤ à¥¤
à¦ĺ à¦¬à¦¦
à¦ħ à¦¬à¦¸
Ġà¦ĵà¦ł à¦²
Ġà¦īà¦¦ à¦ĺ
Ġà¦Ĩà¦§ à¦ĸ
à¦¼à§ģ à¥¤
Ġà§§à§ Ń
Ġà¦¶à¦¹ à¦°à¦¤à¦²
Ġà§§à§¯ à§®
he r
Ġà¦Ķ à¦¦
à¦² à¦¥
à¦¯ à¦®à¦¨
Ġà¦ª à§°
à¦ļ à¦Ĺ
à¦£ à¦§
Ġà¦ľ à¦¹
à¦ı à¦«
Ġà¦¸à¦¬ à¦²
Ġà¦Ŀ à¦Łà¦ķ
à¦¨à¦¤ à¦²
à¦ħ à¦®à¦¨
Ġà¦ľà¦® à¦Ľ
à¦Łà¦¬ à¦ĩ
à¤ ¿
à¦¿âĢĻ ,
à¦·à§Ł à¦ķ
is t
à¦Ĳ à¦ķ
Ġà¦Ķ à¦·à¦§
a g
n d
u re
à§ĩ /
Ġà¦ķ à¦¦à¦¬
Ġà¦Ĩ à¦ĩà¦²
Ġà¦¨ à¦¬à¦°
Ġà¦¨ à¦¬à¦¬
à¦¡ à¦«
à¦°à¦¤ à¦ķ
Ġà¦¸à¦¬ à¦ĸ
Ġà¦¬à¦²à¦² à¦Ĩà¦®
Ġà¦Ĩà¦Ľ à§ľ
Ġà¦ľà¦¨ à¦¸à¦®
à¦°à¦¥à¦® à¦Ł
à¦¨à¦ĵ à¦Ł
Ġà¦ħà¦§ à¦®
à¦°à¦®à¦¶ à¦ĩ
Ġà§¨ à§§
Ġà¦¦à¦Ĺ à¦¦à¦Ĺ
à¦®à¦¸à¦® à¦°
à¦° à¦ĵà¦¯
à¦® à¦īà¦¦
à¥¤ '
à¦ľ à§ľ
Ġà¦ħ à¦ķà¦²
à¦ĸ à¦Ń
à¦Ĺ à¦Ĺà¦¨
Ġà¦« à¦²à¦¤
ĠâĢ Ŀ
Ġà¦Ł à¦¨à¦Łà¦¨
âĢĻ âĢĵ
à¦ķà¦° à¦¦
à¦¨à¦¬ à¦ķ
à¦¾à¦Ĥ ,
à§° à¦¸
Ġà¦¨à¦¬ à¦®
Ġà¦ļà¦Ł à¦ªà¦Ł
Ġà¦ĸà¦¸ à¦¡
Ġ y
à¦² à¦§
à¦ª à¦¬à¦¯
Ġà¦¹ à¦ľà¦®
à¦§ à¦°à¦£
à¦¥ à¦¯
Ġà¦ļ à¦Łà¦ķ
Ġà¦² à¦ĵ
Ġà¦ĸ à¦¨à¦¨
à¦°à¦£ à¦®à¦¯
Ġà¦Ł à¦¹à¦²
Ġà¦ĩ à¦īà¦Ł
à¦ĺ à¦Ĺ
à¦ĺ à§ľ
à¦°à¦® à¦¥
Ġà¦¬à¦° à¦¦
Ġà¦ľà¦² à¦§à¦°
à¦ªà¦¦ à¦¬
Ġà¦ħà¦ķ à¦¸
Ġà¦ķà¦ĸà¦¨à¦ĵ à¦ĩ
à¦ķà¦ĸà¦¨ à¦ĵ
à¦¬à§Ł à¦¸
à¦Ĭ à¦°
i p
i v
Ø §
Ġ E
Ġ L
à§ģ '
à¦® à¦®à¦¯
à¦® à¦ªà¦¤
Ġà¦ķ à¦ĩà¦°
Ġà¦¸ à¦ľà¦¨
Ġà¦® à¦°à¦²
à¦¶ à¦Ńà¦ķ
à¦ĵ à¦ł
à¦Ń à¦²
Ġà¦ĵ à¦²à¦Ł
à§İ à¦¸à¦²
Ġà¦¸à¦¬ à¦Ĺ
Ġà¦Ł à¦®à¦Ł
âĢ¦ .
Ġà¦īà§İ à¦ªà¦¨
à§§à§ ª
à¦¨à¦¸ à¦ªà¦Ł
Ġà¦Ĺà¦£ à¦ªà¦°
Ġà¦Ńà¦°à¦¤ à¦¬
à¦° à¦ĺà¦°
à¦¨ à¦§
à¦¨ à¦°à¦®
à¦² à¦ķà¦Ł
Ġà¦¬ à¦¦à¦°
Ġà¦¸ à§ľà¦ķ
Ġà¦Ĩ à¦ľà¦¨
Ġà¦¦ à¦ĸ
Ġà¦¦ à§ľ
à¦¶ à¦§à¦°
Ġà¦ħ à¦°à¦¨
à¦· à¦°à¦£
à¦¹ à¦°à¦¨
à¦¥ à¦Ń
à¦Ń à¦°à¦¯
à¦¼à¦¿ âĢĶ
à¦ľà¦¨ à¦ĵ
à¦ı à¦°à¦ªà¦°
Ġà¦Ł à¦¨
Ġà¦Ĩà¦ľ à¦®à¦²
à¦ħ à¦¸à¦®
à¦°à¦¥à¦® à¦¦
à¦¼à§ģ -
à§¨ à§¦
Ġà¦Łà¦² à¦Łà¦²
âĢķ âĢķ
a b
à§ĩ .
à¦¨ à¦ªà¦¤
à¦² à¦§à¦¨
à¦¯ à¦¦à¦²
à¦¬ à§°
Ġà¦¸ à¦Ł
à¦¦ à¦ĺà¦°
Ġà¦¨ à¦°à¦°
Ġà¦¦ à¦¹
Ġà¦¹ à¦ľ
Ġà¦ľ à¦²à¦ķà¦£
Ġà¦ıà¦ķ à¦®à¦¤
Ġà¦§ à§ľ
Ġà¦¸à¦® à¦¬à¦¯
à¦¬à¦¨ à¦¦à¦°
à¦°à¦£ à¦¬
à¦ī à¦¹
Ġà¦¸à¦¬ à¦¥
à¦¬à¦ª à¦¤
Ġà¦ħà¦¬ à¦®
Ġà¦ħà¦ª à¦¸
à¦¼à§ĩà¥¤ âĢĿ
Ġà¦Ĩà¦§ à¦ĺà¦£
Ġà§§à§ ª
Ġà¦¦à¦« à¦¤à¦°
r om
Ġ v
à¦¨ à¦ľà¦¨à¦ķ
à¦¤ à¦ķà¦¤
à¦¯ à¦ªà¦°
à¦¯ à¦§à¦°
à¦¬ à¦īà¦¦
Ġà¦¸ à¦ĩà¦¤
à¦ĸ à¦ĵ
à¦§ à¦Ĺà¦®
Ġà¦Ĺ à¦®à¦¨
à¦£ à¦¶à¦ķ
Ġà¦ĵ à¦¤
Ġà¦« à¦²à¦ķ
Ġà¦§ à¦ª
à¦ľà¦¨ à¦®
à¦®à¦¤ à¦¤
à¦ĩà¦¨ à¦¸
à¦¦à§Ł à¦ķ
Ġà¦¶à¦¤ à¦¦à¦²
Ġà§§à§¯ à§¬
Ġà¦Ĺà¦łà¦¨ à¦®
Ġs t
Ġà¦Ĩà¦ĩ à¦¸à¦ķ
à¦Ī à¦¶
à¦¨ à¦¸à¦¨
à¦¨ à¦ļà¦°
à¦¤ à¦ļà¦°
à§ģ !âĢĿ
à¦¼ âĢĶâĢľ
Ġà¦ķ à¦®à¦¨
Ġà¦¬ à¦°à¦®
à¦¦ à¦§
Ġà¦Ń à¦ľà¦¨
Ġà¦° à¦£à¦ķ
à§ĥ -
Ġà¦ī à¦¬
Ġà¦ĵ à¦¸à¦®
Ġà¦¬à¦² à¦¯
Ġà¦ħà¦¨ à¦Ń
ĠâĢ Ļ
Ġà¦®à¦¨ à¦¤
à¦ī à¦£
à¦°à¦ķ à¦£
à¦°à¦¸ à¦Ń
à¦¦à¦¯ à¦¨
à¦¤à¦² à¦Ł
Ġà¦ªà¦¦ à¦ķà¦°
Ġà¦¨à¦¬ à¦ľà¦¨
æŃĵæŃĵ æŃĵæŃĵ
Ġà¦¦à¦²à¦¬ à¦¦
à¦¡à¦īà¦ĩ à¦ļ
= =
à¦ķ à¦§à¦°
Ġà¦® à¦¸à¦²
à¦ľ à¦ķà¦¤
à¦ĸ à¦ªà¦¤
Ġà¦Ĺ à¦ļ
à¦ĵ à¦ĸ
à¦¾à¦ģ ?
Ġà¦§ à¦®à¦¨
Ġà¦§ à¦¬à¦²
à¦°à¦£ à¦ĩ
Ġà¦Ł à¦¬
Ġà¦¬à¦¸ à¦Ľ
Ġà¦ħà¦¸ à¦¤
Ġà¦Ĩà¦¨ à¦Ĺ
à¦Ĺà¦² à¦ª
à¦ıà¦ĩ à¦Ł
à¦ľà¦² à¦Ń
Ġà¦īà¦² à¦Ļ
Ġà¦§à¦¨ à¦¸à¦®
en d
o p
u p
Ġ on
à¦¬ à¦§à¦°
Ġà¦ķ à¦¶
à¦¸ à¦ł
à¦ª à¦¬à¦¤
à¦ĩ à¦ŀ
à¦ľ à¦¬à¦¨
à¦Ĺ à¦Ńà¦Ļ
Ġà¦§ à¦ķà¦²
Ġà¦ĺ à¦·à¦¤
à¦Ĩ à¦¸à¦¨
à¦ĺ à¦°à¦Ł
à¦·à¦£ à¦®
à¦¤à¦¨ à¦ķ
à¦ħ à¦®à¦°
à¦Ĺà¦¤ à¦®
Ġà¦ħà¦ª à¦Ľà¦¨
à¦¼à§ĭ -
à¦®à¦ķ à¦¥
Ġà¦ħà¦ľ à¦¯
Ġà¦¶à¦¤ à¦ķà¦°
Ġà¦īà§İà¦¸à¦¬ à¦®
à¦ķà¦Ľ à¦Ł
in d
à¦ĭ à¦¤
Ġà§¨à§¦ à§¦
h t
r i
à¦¯ à¦°à¦¶
à¦¯ à¦ªà¦¥
Ġà¦ķ à¦ľà¦¨
Ġà¦¸ à¦°à¦®
à¦¦ à¦®à§Ł
Ġà¦¹ à¦ĩà¦Ľ
à¦¶ à¦¤à¦²
à¦ĸ à¦®à¦£
à¦ļ à¦®à¦ķ
à¦¹ à¦Ĺ
à¦¥ à¦¬à¦¹
à§ĩà¥¤ âĢĺ
Ġà¦ıà¦ķ à¦²à¦¬
à¦¼à¦¾ ;
Ġà¦« à¦¸à¦ķ
Ġà¦ªà¦° à¦ª
à¦ī à§İà¦¸
Ġà¦ķà¦¥ à¦ķ
à¦·à¦£ à¦Ĺ
à¦¨à¦¬ à¦®à¦¨
à¦¨à¦¬ à¦¸à¦Ń
à¦¶à¦¨ à¦ķ
à¤ ¨
à§ĭ! âĢĻ
Ġà¦ħà¦¹ à¦°à¦¹
à¦ĭ à¦£
Ġà¦¨à§ľ à¦¬à§ľ
Ġà§§à§¯à§¯ à§¦
Ġ Ð
à¦® à¦¥
Ġà¦ķ à¦¨à¦Ł
Ġà¦ª à¦ª
à¦Ĺ à¦°à¦®
Ġà¦¯ à¦¤à¦¨
à§Ł à¦Ń
Ġà¦Ĺ à¦«
à¦ĵ à¦ª
Ġà¦ĵ à¦®à¦°
à¦Ĩ à¦Ł
à¦°à¦® à¦ľ
Ġà¦īà¦¤ à¦²
Ġà¦¦à¦² à¦Ł
?âĢĿ âĢĶ
à¦ķà¦¶ à¦ª
is m
Ġà¦®à¦Ĺ à¦§
Ġà¦ķà¦¨à¦ķ à¦¨
Ġà¦¬à¦ķà¦¬ à¦ķ
a c
Ġ an
à§ĩ '
à¦¨ à¦ĺà¦°
à¦¤ à¦®à¦¯
à¦¤ à¦Ŀà¦°
à¦¯ à¦¤à¦°
à§ĭ âĢĿ
Ġà¦¤ à¦¬à¦²
Ġà¦ħ à¦Ĺà¦¤
à¦§ à¦¨à¦¬
Ġà¦¶ à¦Ł
Ġà¦ļ à¦°à¦ķ
à¦Ļ à¦ļ
Ġà¦®à¦¨ à¦ĸ
à¦¼à¥¤ à¥¤
à¦°à¦¦ à¦ķ
Ġà¦¸à¦¹ à¦ľà¦²à¦Ń
à¦ıà¦ĩ à¦¬
Ġà¦Ĳ à¦¤à¦°
à¦®à¦£ à¦ķ
Ġà¦ĵà¦ĩ à¦Ł
Ġà¦¹à¦° à¦·
Ġà¦¬à¦ī à¦°
à¦Ŀà¦° à¦Ŀà¦°
à¤ ķ
à¦ıà¦ĸà¦¨ à¦ĵ
o re
Ġ --
à¦° à¦§à¦°
à¦¯ à¦ĸ
à¦¯ à¦¸à¦¨
à¦¯ à¦ľà¦¨à¦ķ
à¦® à¦·
Ġà¦¸ à§Ł
à¦ª à¦¦à¦°
Ġà¦¦ à¦¨
à¦· à¦¤à¦¬
à¦§ à¦¯
à¦ļ à¦¤à¦²
à¦£ à¦«
Ġà¦ľ à¦¹à¦°
à¦Ļ à¦ķ
Ġà¦« à¦¸
à¦°à¦£ à§Łà¦¨
à¦¤à¦° à¦Ĺ
à¦Ĩ à¦Ń
à¦ı à¦°à¦ĩ
Ġà¦ĩ à¦ĵà¦°
à¦°à¦® à¦§
à¦ħ à¦¤à¦²
Ġà¦ľà¦² à¦ĸ
à§ĩ- --
Ġà¦¬à¦ĩ à¦ķ
!âĢĿ âĢĶ
à§° à¦®
à§§à§ ®
Ġà¦ĸà¦¬à¦° à¦¦
Ġà¦¦à¦¶ à¦ľà¦¨
Ġà¦¯à¦ľ à¦®
à¤ ²
à¦¯à¦ĸà¦¨ à¦ĩ
Ġa s
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł Âł
Ġà¦ĸà¦Ł à¦ĸà¦Ł
à¦¿ à¦¾
à¦¨ à¦®à¦¤
à¦ķ à¦®à¦¯
à¦¯ à¦Ŀ
à¦¼ )
Ġà¦¬ à¦Ĺ
Ġà¦¸ à¦ļà¦°
à¦¸ à¦¶
Ġà¦ª à¦łà¦¨
à¦¦ à¦ĸ
à¦ľ à¦ľ
à¦ľ à¦ĸ
Ġà¦¤ à¦°à¦£
à¦· à¦ķà¦¤
à¦ĵ à¦®
Ġà¦ĸ à¦ª
à¦°à¦¬ à¦¸
Ġà¦¬à¦²à¦² à¦¬
à¦ħ à¦¸à¦¹
Ġà¦ħà¦¸ à¦Ļ
à¦ķà¦¤ à¦ķ
à¦§à¦¨ à¦ĩ
Ġà¦ľà¦® à¦¶
Ġà¦ħà¦ľ à¦ª
Ġà¦ķà¦¤ à¦ľà¦¨
Ġà¦¬à¦ĩ à¦®
Ġà¦«à¦² à¦ª
à¦¤à¦® à¦¶
à§ĩ; -
à§° à¦¨
à¦°à¦Ĺ à¦£
Ġà¦īà§ľ à¦¤
it h
u m
Ð ¾
à¦¨ à¦ľà¦°
à¦¨ à¦ľà¦Ł
à¦¤ à¦¸à¦®
à¦® à§İ
à¦® à¦ĵà¦¯
à¦® à¦¶à¦ķ
Ġà¦¬ à§İà¦¸
Ġà¦® à§Ł
à¦ĸ à¦¶
à¦ļ à¦¦
à¦£ à¦¬à¦°
Ġà¦ĸ à¦¯
Ġà¦¸à¦® à¦Ń
à¦¬à¦¨ à¦¸
à¦¤à¦° à¦ķà¦®
à¦ı à¦Ľ
Ġà¦¬à¦²à¦² à¦®
Ġà¦¡ à¦ľà¦¨
Ġà¦¬à¦¨ à¦¸
à¦¸à¦¬ à¦ľ
à¦²à¦ķ à¦§
à¦ıà¦ĩ à¦ĸ
Ġà¦ªà¦¤ à¦Ļ
à¦¬à¦¶ à¦¤
Ġà¦ĭ à¦Ĺà¦¬
Ġà¦ıà¦ķà¦ĩ à¦¸à¦Ļ
à¦łà¦ķ à¦ĸ
an t
Ġ Ø
à§ĩ âĢĻà¥¤
à¦° à¦§à¦¨
à¦¤ à¦ªà¦¨
à¦² à¦ªà¦¥
à¦ķ à¦ļà¦ķ
Ġà¦¬ à¦Ľ
Ġà¦Ĩ à¦ĵà¦¤
Ġà¦ħ à¦ĩ
Ġà¦Ĺ à¦ª
Ġà¦Ĺ à¦°à¦ľ
Ġà¦¶ à¦²
Ġà¦° à¦¸à¦¨
à¦ĵ à¦¬
à¦¤à¦° à¦Ń
à¦Ĩ à¦°à¦ľ
Ġà¦¸à¦¬ à¦¶
à¦¬à¦° à¦Ĺ
à¦ĺ à¦Ľ
à¦¼, âĢĿ
à¦°à¦® à¦ķ
à¦°à¦¸ à¦¹
à¦Ĺà¦² à¦¬
à¦¯à¦¤ à¦ķ
à¦¯à¦¤ à¦ĩ
à¦°à¦² à¦¸
Ġà¦ķà¦¬ à¦ľ
Ġà¦ĩà¦¨ à¦Ń
Ġà¦¸à¦®à§Ł à¦ĩ
er s
à¦Ĩà¦§ à¦Ł
Ġn e
ĠÑ ģ
k e
à¦¤ à¦ªà¦¸
Ġà¦¸ à¦°à¦¤
à¥¤ "
à¦¸ à¦ĵà¦¯
Ġà¦Ĩ à¦ĩà¦Ł
à¦Ł à¦ķà¦°
Ġà¦® à¦ĵà¦²
à¦¡ à¦ķà¦°
à¦¥ à¦ĵ
Ġà¦ľ à¦ĺà¦¨
Ġà¦ıà¦ķ à¦§à¦°à¦¨
à¦¬à¦¨ à¦¬à¦¤
à¦®à¦¨ à¦¨
à¦Ĩ à¦°à¦¬
à¦ı à¦¤à¦¦
Ġà¦Ĩà¦¸ à¦Ĺà¦°
Ġà¦¡ à¦¬à¦²
à¦·à¦£ à¦ĵ
à¦¦à¦° à¦Ł
à¦¿à¦Ĥ âĢĻ
à¦ľà¦² à¦¦
Ġà¦¦à¦² à¦Ĺà¦¤
à§« à§¦
à¦ķà¦¸ à¦ľ
re s
Ġà¦ľà¦¨à¦¸ à¦ļ
Ġh a
il l
ÂŃÂŃ ÂŃÂŃ
o g
º çľ
Ġ 1
à¦² à¦ķà¦°
Ġà¦Ĩ à¦ªà¦¦
Ġà¦Ĩ à¦īà¦²
à¦Ł à¦ļ
Ġà¦® à¦ľà¦²
Ġà¦¤ à§ľ
Ġà¦ļ à¦ªà¦²
Ġà¦Ń à¦¬à¦¤
à§ĩà¥¤ "
à¦Ń à¦Ĺà¦¬
Ġà¦Ĩà¦® à¦¤
Ġà¦¥ à¦¤
à¦« à¦®
à¦« à§ľ
à¦ī à§İà¦¸à¦°
Ġà¦ĩ à¦·
Ġà¦ĩ à¦¨à¦Ł
à¦ħ à¦¯
à¦¨à¦¬ à¦ķà¦²
Ġà¦ħà¦¤ à¦Ł
Ġà¦Ĺà¦Ń à¦°
Ġà¦ıà¦¸à¦¬ à¦ĩ
Ġà¦ļà¦®à¦ķ à¦ª
à¦ľà¦® à¦¹à¦²
à§© à§¦
Ġà¦Ĩà§ľ à¦®
à¦¾à¦ĥ !
à¦¾âĢĿ âĢĶ
Ġà¦Ķ à¦ľ
Ġà¦¸à¦°à¦¸ à¦¤
Ġb y
à§ĩâĢĿ âĢĶ
à¦ķà¦ľ à¦®à¦ķ
ĠĠĠĠ ĠĠĠĠ
Ġà¦Łà¦®à¦Ł à¦®
· çľ
à ¸
Ġ un
à¦² à¦¬à¦°
à¦² à¦ľà¦¯
à¦ķ à¦¸à¦®
à¦¬ à¦¦à¦°
Ġà¦¸ à¦ĵà¦Ĺ
à¦¸ à¦°à¦¸
Ġà¦¨ à¦Ĺà¦£
Ġà¦¨ à¦Ĺà¦¦
Ġà¦ı à¦¹
Ġà¦ķà¦° à¦¨
à§ĩà¥¤ '
Ġà¦ī à¦¸à¦ķ
à§ľ à¦®
Ġà¦ĩ à§Ł
Ġà¦ĩ à¦®à¦ª
à¦¬à¦ª à¦ķ
Ġà¦¬à¦¨ à¦®
Ġà¦ªà¦¥ à¦¹
à¦¤à¦¬ à¦¬
Ġà¦īà¦ª à¦¡
Ġà¦ħà¦§ à¦¸
Ġà¦ħà¦ľ à§Ł
à¦ªà¦¦ à¦¸
Ġà¥¤ à¥¤
Ġà¦ĺà¦¨ à¦ĺà¦¨
à¦Ĺà¦¬ à¦Ĺ
à§« à§Ń
Ġà¦¶à¦¹ à¦°à¦ķ
Ġà§§à§¯ à§¨
Ġà¦Ĩà¦« à¦ľ
es t
Ġà¦¨à¦ľ à¦°à¦¦
ºçľ ºçľ
l d
à¦¨ à¦§à¦°
à¦² à¦ĵà¦¯
à¦² à¦®à¦£
à¦¯ à¦¨à¦¤
à§ģ à§į
à¦¬ à¦ĩà¦¯
Ġà¦¸ à¦°à¦¬
Ġà¦¸ à¦ĵà¦¯
à¥ ĩ
Ġà¦Ĩ à¦¹à¦¸
Ġà¦¹ à¦«à¦®
Ġà¦ı à¦¨à¦ķ
Ġà¦ı à¦¤à¦¬à¦¡
à¦ļ à¦²à¦¬
à¦¹ à¦ľ
Ġà¦Ĩà¦® à¦¬
à¦ł à¦¹
à¦°à¦¤ à¦¬
à¦¤à¦° à¦«
à¦°à¦¬ à¦Ĺ
Ġà¦¡ à¦¯
Ġà¦Ŀ à¦°à¦¤
Ġà¦¢ à¦Ļ
Ġà¦ħà¦¸ à¦¹à¦¯
à¦¬à¦¤ à¦®
à¦¯à¦¤ à¦¦
Ġà¦ıà¦¤ à¦ĸ
à¦ªà¦¦ à¦ª
à¦¬à¦¸ à¦¤
à¦·à¦ķ à¦ķ
à¦¤à¦ķ à¦°à¦£
Ġà¦Ĩà¦¦ à¦¤
à¦¾âĢĻ âĢĶ
âĢĵâĢĵ âĢĵâĢĵ
Ġà¦¸à¦«à¦Ł à¦ĵà¦¯
Ġy ou
·çľ ·çľ
l a
n t
à¦¤ à§ľ
à¦ķ à¦Ŀ
à¦¬ à¦ĸ
à¦¼ âĢĿ
à¦® à¦®à¦¨
Ġà¦¸ à¦Ĺ
à¥ Ģ
Ġà¦Ĩ à§Łà¦¤
Ġà¦Ĩ à¦ĵà¦¡
à¦¦ à¦ľ
à¦¦ à¦°à¦ķ
Ġà¦Ĺ à¦¤à¦°
Ġà¦¶ à¦°à¦¦
Ġà¦ľ à¦ĸà¦®
Ġà¦ıà¦ķ à¦¹
à¦ł à¦Ĺ
Ġà¦ī à¦¤à¦°
Ġà¦² à¦¹
âĢĶ âĢĻ
à¦¼à¦¿ ?
à¦¿à¥¤ à¥¤
à¦®à¦¨ à¦ķ
à¦ŀ à¦ª
à¦¿, âĢĻ
à¦ı à¦®à¦¨à¦ĩ
Ġà¦¬à¦²à¦² à¦Ń
Ġà¦ĩ à¦¬
Ġà¦ĩ à¦¤à¦°
à¦ħ à¦§à¦°
Ġà¦Ĩà¦Ĺ à¦¤
à¦²à¦ķ à¦¦
à¦ªà¦¤ à¦Ļ
Ġà¦ĭ à¦ľ
à¦ķà¦ķ à¦¥
Ġà¦Ńà§Ł à¦ķ
à¦®à¦Ĺ à¦ŀ
Ġà¦Ĺà¦® à¦Ĺà¦®
Ġà§¨ à§«
Ġm an
Ġà¦ªà¦Ļ à¦ķ
Ġà§« à§¦
Ġà¦Ŀà¦Ł à¦ªà¦Ł
Ñ Ĩ
Ġ k
à¦® à¦°à¦¤
Ġà¦¬ à¦°à¦¬
Ġà¦¸ à¦°à¦£
à¦ĩ à¦¸à¦Ļ
à¦Ľ à¦ĩ
Ġà¦¤ à§İ
à¦¶ à¦ĸ
âĢ ī
à¦¡ à¦ļ
Ġà¦¯ à¦®à¦ľ
à¦¥ à¦°à¦Ł
Ġà¦ľ à¦¬à¦°
Ġà¦ľ à¦®à¦ķ
Ġà¦° à¦Ĺ
Ġà¦ĸ à¦°à¦Ĺ
à¦¼à¦¿ !
à¦Ĩ à¦¸à¦¬
âĢĿ -
Ġà¦Ł à¦Ĺà¦¬à¦Ĺ
Ġà¦ľà¦¨ à¦®à¦¤
à¦ĥ âĢĵ
Ġà¦Ĩà¦Ĺ à¦¸
âĢĮ à§į
Ġà¦īà§ľ à¦¨
Ġà§¨ à§¨
Ġo r
Ġà¦Ĩà¦ĩ à¦¶
ic h
Ġà§© à§¦
as s
Ð °
à¦° à¦ļà¦°
à¦¯ à¦®à¦£
à¦® à¦°à¦¨
à¦® à¦ļà¦ķ
Ġà¦¸ à¦¦à¦¯
Ġà¦Ĩ à¦ĩà¦ľ
à¦¦ à¦¬à¦°
à¦Ł à¦°à¦Ĺ
Ġà¦® à¦ĩ
à¦ĩ à¦ħà¦ķ
Ġà¦¹ à¦ĩà¦¨
Ġà¦¤ à§İà¦ª
à¦ļ à¦ķà¦°
à¦¥ à¦¶
Ġà¦¶ à¦°à¦®
Ġà¦° à¦¸à¦¬
à¦Ń à¦®
Ġà¦ī à¦ĩà¦ķ
Ġà¦ĸ à¦Łà¦ķ
à¦ī à¦Ńà¦¯
à¦ı à¦¤à¦ķ
Ġà¦¬à¦²à¦² à¦«
à§Ī -
à¦ħ à¦·
à¦¸à¦¬ à¦ļ
à¦¨à¦¬ à¦¹
à¦§à¦¨ à¦¸à¦Ļ
Ġà¦ķà¦¤ à¦ķà¦Ł
à¦ªà¦¥ à¦Ĺ
Ġà¦ĵà¦ĩ à¦°à¦ķà¦®
à¦ľà¦² à¦°
à¦¢ à¦²
Ġà¦ħà¦² à¦¸à¦¤
à¦Ĩà¦ľ à¦ĩ
à¦īà¦² à¦¦
à¦ľà¦¸ à¦ľ
à¦®à§Ł à¦ķà¦°
Ġà¦Ńà¦Ĺ à¦¬à¦¤
' '
Ġ he
à¦¨ à¦ĺ
à¦¤ à¦¤à¦°
à¦Ł à¦¯
à¦Ľ à¦Ľ
à¦Ľ à¦²à¦¤
Ġà¦ħ à¦¤à¦°
à¦· à¦ªà¦¥
à¦§ à¦ļ
à¦§ à¦¬à¦¦
à¦¡ à¦ľ
à¦¹ à¦¶
à¦¥ à¦¦
à¦ł à¦Ń
Ġà¦ī à¦ĩà¦¶
à¦¬à¦¨ à¦ªà¦¥
âĢĻ !
Ġà¦ĩ à¦Ľ
Ġà¦Ŀ à¦ª
à¦ħ à¦Ł
Ġà¦Ĺà¦² à¦¤
à¦ķà¦Ł à¦¬à¦°
Ġà¦ľà¦² à¦Ľà¦¬
à¦°à¦¹ à¦¨
à¦¨à¦ĵ à¦®à¦¤
à¦°à¦¦ à¦¤
à¦ıà¦ķ à¦®
Ġà¦¬à¦ĩ à¦ĸ
à¦¤à¦ķ à¦¡
à¦°à¦ļ à¦²à¦¨
Ġà¦¬à¦Ł à¦¤à¦²
Ġà§§à§¯ à§©
ar t
s e
Ġ W
Ġ __
à¦¤ à¦¤à¦¨
à¦ķ à¦Ńà¦°
à¦¬ à¦ľà¦Ĺà§İ
à§ĭ à¦ĥ
Ġà¦¸ à¦²à¦ľ
Ġà¦¨ à¦¬à¦¨
Ġà¦¨ à¦°à¦¨
Ġà¦® à¦Ł
à¦ĩ à¦ıà¦°
Ġà¦¦ à¦ªà¦¦à¦ª
Ġà¦ı à¦¨à¦°
à¦ĸ à§ľ
à¦¡ à¦¹
à¦ļ à¦£
à¦£ à¦ļà¦¨
à¦£ à¦¸à¦®
Ġà¦Ń à¦°à¦²
Ġà¦ī à¦¸
Ġà¦ĸ à¦¤à¦®
à¦°à¦¤ à¦¤
Ġà¦®à¦¨ à¦ĵ
à¦« à¦ª
Ġà¦ĩ à¦Ń
à¦¤à¦¨ à¦ĩ
Ġà¦ªà¦¥ à¦ĺ
Ġà¦ľà¦² à¦°à¦Ļ
Ġà¦īà¦ª à¦ªà¦¤
à¦¨à¦ĵ à¦ķ
Ġà¦ħà¦ª à¦¦
Ġà¦¬à¦Ľà¦° à¦ĸ
Ġà¦¬à¦ĩ à¦ªà¦¤
à¦·à¦¤ à¦Ĺ
à¦¤à¦ķ à¦£
à¦¶à¦ķ à¦¦
Ġà¦īà¦ªà¦° à¦¨
à¦°à¦ľà¦¨ à¦¨
à¦¥à¦° à¦Ĺ
Ġà¦¸à¦¹à¦ľ à¦Ń
à¦ĩà¦ľ à¦¡
Ġà§¨ à§ª
at e
Ġa re
as t
ĠÑģ ÑĨ
T he
e re
Ð µ
à§ĩ ...
à¦¨ à¦ķà¦²
à¦¤ à¦®à¦¨
à¦¤ à¦ķà¦°
à¦¤ à¦¤à¦®
à¦ķ à¦¢
à¥¤ (
à§Ģ :
à¦ľ à¦²à¦¬
Ġà¦¤ à¦¤à¦¬
à¦¶ à¦ľà¦¨
à¦¶ à¦°à¦ķ
Ġà¦ħ à¦¶à¦¨
Ġà¦ħ à¦ĺà¦Łà¦¨
à¦¹ à¦°à¦ķ
à¦£ à¦Ńà¦°
Ġà¦¶ à¦°à¦¬à¦¤
à¦Ń à¦¤
à¦Ń à¦§
à¦¬à¦¨ à¦ĵ
à¦ªà¦° à¦¬
à¦Ĩ à¦¬à¦°
à¦ĺ à¦Łà¦ķ
à¦·à¦£ à¦ľà¦¨
Ġà¦Ĺà¦² à¦Ĺà¦²
à¦¦à¦° à¦¦
à¦®à¦¤ à¦²
à¦°à¦¹ à¦¸à¦¨
à¦¾âĢĶ âĢĺ
à¦¦à§Ł à¦Ł
Ġà¦®à¦° à¦Ľ
à§ģà¦ĥ à¥¤
à¦ħà¦¨ à¦²
à¦ªà¦ķ à¦Ń
à¦¬à¦ķ à¦¥
Ġ( âĢĺ
on t
à¦¯à¦¶ à¦¸
Ġà¦ıà¦ĩà¦°à¦ķà¦® à¦ĩ
Ġà¦ªà¦°à¦ªà¦° à¦ĩ
p p
q u
Ġ r
à¦¨ à¦¬à¦ª
à¦¤ à¦ļà¦ķ
à¦² à¦ŀ
à¦¯ à¦ªà¦¨
à¦¯ à¦Łà¦¨
à¦¼ à¦ĥà¥¤
Ġà¦¬ à¦ļ
Ġà¦¸ à¦Ĺà¦°
à¦¸ à¦¨à¦¬
à¦¦ à¦ļ
Ġà¦¨ à¦ª
Ġà¦¨ à¦²à¦ķ
Ġà¦® à§Łà¦¨
à¦ĩ à¦ī
à¦Ľ à¦¸
à¦ľ à¦ļ
Ġà¦¹ à¦°à¦®
à¦¶ à¦®à¦¯
à¦· à¦¸à¦¦
à¦¡ à¦ĵ
à¦¹ à¦ĵ
à§Ł à¦¤à¦®
à¦£ à¦ķà¦°
Ġà¦¶ à§Łà¦¤
à¦¾à¦ģ !
Ġà¦ĵ à¦¬
à¦ªà¦° à¦¸
Ġà¦Ĩà¦² à¦¬
à¦°à¦¬ à¦®à§Ł
à§Į à¥¤
à¦°à¦® à¦ª
Ġà¦ªà¦¥ à¦Ĺ
à¦°à¦ľ à¦²
Ġà¦īà§İ à¦«
à¦ıà¦ķ à¦¸à¦®à¦¯
à§įâĢĮ !
à¦¬à¦¶ à¦°
Ġà¦¸à¦®à§Ł à¦Ł
-- --
à¦·à§Ł à¦Ĺ
à§ĩâĢĻ ,
Ġs e
le ct
Ġà§§à§¯à§ª à§Ń
1 0
h ing
i a
Ġ [
à¦® à¦¶à¦²
Ġà¦ķ à¦ĵ
Ġà¦ķ à¦²à¦¨
à¦¸ à¦°à¦¤
Ġà¦ª à§Ł
Ġà¦ª à¦ļà¦¨
à¦¦ à¦®à¦¸
Ġà¦¤ à¦¨à¦¯
à¦¶ à¦®à¦¨
à¦¼à§ĩ âĢ¦
âĢ Ĳ
à¦ļ à¦²à¦¨
à§Ł à¦ªà¦°
à¦¥ à¦ªà¦¤
à¦ł à¦ķà¦¦
Ġà¦ī à¦Ł
Ġà¦Ĩà¦° à¦¨
à¦ŀ à¦ķ
à¦¤à¦° à¦®
à¦¤à¦° à¦¦
à¦Ĩ à¦īà¦Ł
âĢĿ !
Ġà¦¸à¦¬ à¦¦
Ġà¦ķà¦¥ à¦¨
Ġà¦Ŀ à¦²
à¦ħ à¦ªà¦®
Ġà¦¬à¦¨ à¦ľ
à¦²à¦ķ à¦ķ
Ġà¦īà¦ª à¦®à¦¹
à¦°à¦¶ à¦®
à¦°à¦¦ à§Ł
Ġà¦ªà¦¦ à¦¤à¦²
Ġà¦ĩà¦¨ à¦²
à¦Ĺà¦ľ à¦Ĺ
Ġà¦ĭ à¦ķ
Ġà¦¬à§ľ à¦¦
Ġt r
Ġw ith
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
Ġà§§à§¦ à§¦
ĠT he
Ġha ve
g e
ã ģ
Ġ O
Ġ ì
à§į âĢĻ
à¦¤ à¦°à¦¤
à¦² à¦ļà¦°
à¦¬ à¦ļà¦ķ
à¦® à¦°à¦®
Ġà¦¸ à¦¶à¦¬
à¥¤ âĢ¦
Ġà¦ª à¦ľ
Ġà¦Ĩ à¦Łà¦ª
à¦Ł à¦ľ
à¦Ł à¦¶
à¦Ł à¦ķà¦²
à¦ĩ à¦Ļ
Ġà¦ı à¦°à¦®à¦§
Ġà¦ħ à¦¹à¦°
à¦§ à¦§à¦°
à¦¹ à¦ļ
à¦¹ à¦¨à¦ķ
à¦£ à¦²
à¦£ à¦¬à¦¦
Ġà¦ľ à¦Łà¦²
Ġà¦Ľ à¦®
à¦ł à¦®
à¦ł à¦Ĺà¦¡
Ġà¦¥ à¦ķ
Ġà¦¬à¦² à§Ł
à¦¬à¦¨ à¦ª
à§ľ à¦Ŀ
à¦ŀ à¦¬à¦²
à¦¤à¦° à¦ľ
à¦« à¦¸à¦²
à¦°à¦¬ à¦ŀ
à¦Ĩ à¦·
à¦Ĩ à¦¸à¦Ľ
Ġà¦ªà¦¥ à¦Ń
à¦¯à¦¬ à¦ĩ
Ġà¦ľà¦² à¦ĵ
à¦¹à¦¸ à¦ĩ
Ġà¦īà¦ª à¦Ĺ
à¦²à¦¬ à¦§
à¦ĩà¦¨ à¦®
Ġà¦ķà¦® à¦ĩ
Ġà¦¨à§Ł à¦¤
à§¨ à§Ń
Ġà§§à§ ¬
Ġà¦¬à¦ī à§Ł
Ġà¦¬à¦ī à¦ł
à¦¨à¦Ń à¦Ļ
à¤ ¯
Ġà¦¹à¦ĩ à¦¹à¦ĩ
à¦·à§Ł à¦Ł
Ġà¦Ĩà¦ĩà¦¨ à¦ľ
Ġà¦Ĭ à¦¨
Ġà¦ıà¦ķà¦ª à¦²à¦ķ
Ġc om
Ġm e
Ġd e
Ġà§§ à§§
Ġà§§à§© à§§à§Ń
Ġe x
**** ****
, âĢĵ
p t
Ø ±
Ġ F
à¦¾ à¥¥
à§ģ !âĢĻ
à¦¬ à¦ªà¦°
à¦¬ à¦ķà¦²
Ġà¦¸ à¦ļà¦ķ
Ġà¦® à¦ļ
à¦ĸ à¦ľ
à¦ĸ à¦§
à¦¹ à¦¬à¦§
Ġà¦ıà¦ķ à¦ķà¦¥
Ġà¦ĵ à¦¤à¦ª
Ġà¦ªà¦° à¦ĸ
à¦ī à¦²à¦ķ
à¦ı à¦ª
Ġà¦¸à¦¬ à¦ķà¦Ł
Ġà¦¸à¦¬ à¦°à¦ķà¦®
à¦¬à¦° à¦¦
Ġà¦ħà¦¬ à¦¤à¦°à¦£
Ġà¦¬à¦¨ à¦²à¦¤
Ġà¦Ĺà¦² à¦Ľ
Ġà¦īà¦¦ à¦°
Ġà¦ľà¦² à¦Ľ
à¦®à¦² à¦¬
à¦ļà¦² à¦Ł
à¦¸à¦¨ à¦ķ
Ġà¦ľà¦® à¦¬
Ġà¦ķà¦¬ à¦ļ
Ġà¦ķà¦® à¦ªà¦ķ
à¦ıà¦ķ à¦¦à¦®
Ġà¦¬à¦ĩ à¦¬
Ġà¦ĵà¦ĩ à¦¸à¦¬
à¦¬à¦ķ à¦ķ
à§Łà¦¨ à¦¯
à¦ķà¦¦ à¦®
Ġà¦īà§ľ à¦Ľ
Ġà¦ĸà¦¸ à§ľ
ou s
Ġà¦¸à¦«à¦Ł à¦ĵà§Ł
i e
à¦° à§İ
à¦¨ à¦ķà¦°
à¦¨ à¦®à¦Ĺ
à¦ķ à¦¤à¦¬
Ġà¦ķ à¦ŀ
Ġà¦ķ à¦¤à¦°à¦ķà¦®
à¦Ł à¦ľà¦¨
Ġà¦® à¦²à¦¯
à¦ĩ à¦¸à¦²
à¦ľ à¦®à¦£
Ġà¦¹ à¦¡
à¦Ĺ à¦®à¦¯
Ġà¦Ĺ à¦¤à¦¬
à¦¾à¦ģ à¥¤âĢĻ
Ġà¦¬à¦² à¦¦
Ġà¦ħà¦¨ à¦¤
à¦¬à¦¨ à¦¡
à¦¬à¦¨ à¦ļà¦ķ
à¦ŀ à¦¦
à¦ŀ à¦§à¦°
à¦ī à¦¦à¦¯
à¦ı à¦°à¦ķà¦®
Ġà¦ľà¦¨ à¦¶
ĠâĢĺ âĢĺ
Ġà¦ķà¦°à¦¤ à¦²
à¦¨à¦¤ à¦¤
à¦ĥ -
à¦ħ à¦²à¦¸
à¦°à¦¸ à¦¤
Ġà¦Ĩà¦¶ à¦«
Ġà¦ľà¦² à¦Ń
à¦¿à¦Ĥ âĢĶ
à¦°à¦¹ à¦¶
à¦°à¦¹ à¦°à¦Ĺ
à¦ļà¦¨ à¦ķ
à¦²à¦¨ à¦¸
à¦ĩà¦² à¦¸
Ġà¦ħà¦Ĺ à¦Ń
à¦ľà¦² à¦§
Ġà¦¦à¦² à¦¬à¦²
à¦°à¦Ĺ à¦®
à§¨ à§§
à§¨ à§¨
à§¨ à§«
Ġà¦°à¦ĵà¦¶à¦¨ à¦¦
on g
en ce
Ġp ro
à¦Ĺà¦ł à¦¨à¦Ĺ
m ent
o ci
s el
y a
Ñ Ģ
Ġ Ù
à¦¾ /
à§ĩ à§ĩ
à¦° à¦Ĺà¦²
à¦¤ à¦¦à¦¨
à¦² à¦ľà¦²
à¦® à¦¤à¦¨
à¦® à¦¦à¦°
Ġà¦Ĩ à¦ī
à¦¦ à¦ĺ
à¦Ł à¦¡
Ġà¦® à¦°à¦¦
Ġà¦® à¦Ĺà¦¨
à¦ľ à¦ĺ
à¦ľ à¦§à¦°
Ġà¦ħ à¦¤à¦¨
Ġà¦ħ à¦¹à¦®
à¦Ĺ à¦§
à¦¹ à¦ľà¦¨à¦ķ
Ġà¦ıà¦ķ à¦®à¦¨
Ġà¦ĵ à¦°à¦ĩ
Ġà¦ĺ à¦Łà¦ķ
à¦ŀ à¦¸
à¦« à¦²à¦ķ
à¦°à¦¬ à¦Ń
à¦¬à¦° à¦ĵ
Ġà¦Ł à¦²à¦¤
à¦¬à¦² à¦ķ
à§ģà¦ģ ,
Ġà¦ĵà¦ł à¦¬
à¦¸à¦¬ à¦®
à¦²à¦ķ à¦ļ
à¦Ĺà¦² à¦¦
Ġà¦ħà¦Ń à¦¦
à¦®à¦² à¦Ĺ
à¦²à¦¬ à¦¶à¦¤
à¦Ńà¦¬ à¦ķ
à¦ıà¦ķ à¦¶
Ġà¦¶à¦¹à¦° à¦Ĺ
à§ģâĢĻ -
à¦¬à¦¬ à¦Ļ
Ġà¦Ĩà¦¦ à¦®
à¦¼- -
Ġà¦· à¦£
Ġà¦¸à§İ à¦¤
Ġw as
à¦Ĺà¦ª à§İ
Ġà¦ķà¦ļà¦ķ à¦ļ
Ġà¦§à§ľ à¦«à§ľ
Ð¾ Ð
Ġà¦¤à§İà¦ª à¦°à¦¤
a in
h ar
i b
à ª
à¦° à¦ªà¦¨
à¦¨ à¦ĵà¦¯
à¦ķ à¦¸à¦¬
à¦¯ à¦¯à¦¨
à¦® à¦°à¦¸
à¦® à¦ªà¦¥
Ġà¦ķ à¦¸à¦®
Ġà¦¬ à¦ĩà¦²
Ġà¦¸ à¦ĵà¦¦
à¦¦ à¦¨à¦¬
Ġà¦¨ à¦ļ
Ġà¦¹ à¦°à¦¤
Ġà¦¹ à¦īà¦ķ
Ġà¦¤ à¦°à¦¤à¦°
à¦Ĺ à¦°à¦ķ
à¦§ à¦ļà¦¨
à¦¡ à¦ĩ
à¦¹ à¦¬à¦¨
Ġà¦ī à¦¯
Ġà¦² à¦ĩà§Ł
Ġà¦ĺ à¦°à¦ķ
à¦°à¦¬ à¦²à¦Ń
Ġà¦¬à¦²à¦² à¦¦
Ġà¦Ł à¦ªà¦Łà¦ª
Ġà¦§à¦° à¦®
à¦¨à¦¤ à¦¨
Ġà¦Ĺà¦² à¦¨
Ġà¦ħà¦¸ à¦¹à¦¨
à¦²à¦ķ à¦Ń
Ġà¦¬à¦° à¦¯
à¦°à¦¦ à¦²
Ġà¦ħà¦ª à¦ļà§Ł
à¦¿- --
à¦¦à§Ł à¦¸
à¦®à¦£ à¦Ĺ
Ġà¦«à¦² à¦Ł
Ġà¦°à¦¸ à¦¸
à¦¾à¦ģ, âĢĿ
à¦¯à¦Ĺ à¦£
Ġà¦¸à¦°à¦² à¦Ń
à§ª à§«
à¦¬à¦Ł à¦Ĺ
Ġà¦ķà§Ł à¦²
Ġs p
ic al
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
Ġf rom
Ġwh ich
Ġà¦ıà¦ķà¦Ŀ à¦²à¦ķ
à§įâĢį âĢĮ
i es
o is
o st
t h
Ġ all
à¦° à¦Ĺà¦°
à¦¿ ...
à¦¨ à¦¡à¦°
à¦² à¦ľà§Ł
à¦¬ à¦ļà¦°
à¦® à¦ł
à¦® à¦¬à¦²
Ġà¦¸ à§İà¦ķ
à¥ ĭ
Ġà¦ª à¦¸
à¦¦ à¦Ļ
à¦Ł à¦ķà¦Ł
Ġà¦¨ à¦¶
Ġà¦¹ à¦ª
Ġà¦¤ à¦²à¦¬
à¦Ĺ à¦¤à¦°
à¦ļ à¦¦à¦¶
à¦¹ à¦®à§Ł
Ġà¦ľ à¦¤
ĠĠ ĠĠĊ
Ġà¦¸à¦® à¦®
à¦¬à¦¨ à¦°
à¦¬à¦¨ à¦Ńà¦°
Ġà¦ĺ à¦¨à¦¤
à¦°à¦£ à¦®
à¦¤à¦° à¦¬à¦Ļ
à¦ī à¦ĩà¦¯
à¦Ĩ à§Łà¦¨
à¦Ĩ à¦¬à¦Ľ
à§İ à¦¬
à¦ı à¦Ĩà¦ĩ
Ġà¦¹à¦² à¦ĺà¦°
à§Ī à¦ĥà¥¤
âĢĵ âĢľ
Ġà¦ħà¦Ń à§Ł
à¦¶à¦¨ à¦®
à¦®à¦¤ à¦®
Ġà¦ħà¦¤ à¦¸
à¦¸à¦¨ à¦¯à¦¨
Ġà¦ħà¦ľ à¦Ĺà¦°
Ġà¦Ĳ à¦°à¦ķà¦®
Ġà¦°à¦Ļ à¦Ł
à§° à¦¯
Ġà¦¦à¦¶ à¦¦
à§ĩ?âĢĿ âĢĶ
à¦¦à¦Ĺ à¦¦
Ġà¦Ĩà¦ĩà¦¨ à¦ķ
à§Ģ! âĢĻ
it er
Ġà¦°à¦¤à¦¨ à¦ķ
Ġa b
or d
à¦¿âĢĿ âĢĶ
Ġin d
Ġin t
ig ht
os s
Ġà¦Ķà¦°à¦¸ à¦ľ
Ġà¦¨à¦¬à¦¬ à¦§
Ġà¦¥à¦¤ à¦®à¦¤
! )
! -
r y
u st
Ġ *
à¦¨ à¦¥
à¦¨ à¦Ĺà¦¤
à¦¨ à¦ľà¦²
à¦ķ à¦ªà¦Ł
à§ģ âĢĿ
à§ģ ?âĢĻ
Ġà¦ķ à¦·à¦¤
Ġà¦¸ à¦ĩà¦¬
à¦¸ à¦ľà¦¨
à¦¸ à¦ķà¦°
à¦¦ à¦ĺà¦¨
à¦Ł à¦Ĩà¦ª
Ġà¦¨ à¦¬à¦¸
Ġà¦® à¦²à¦®
à¦ª à¦§
à¦ª à¦¬à¦°
à¦ª à¦®à¦¯
Ġà¦¹ à¦°à¦²
Ġà¦¤ à§İà¦ªà¦°
Ġà¦¤ à¦¹à¦¬
à¦· à¦²
à¦· à¦°à¦¹
à¦§ à¦¡
à¦§ à¦ªà¦°
à§Ł à¦¶
à¦£ à¦ľ
Ġà¦ļ à¦·
Ġà¦Ń à¦°à¦£
à¦Ń à¦¶
à¦¼à¦¾ à¥¤âĢĻ
Ġà¦Ĩà¦® à¦²à¦ķ
Ġà¦ī à¦¶
à¦¬à¦¨ à¦Ń
à¦°à¦£ à¦ªà¦¤
à¦ī à¦Łà¦°
à¦Ĩ à¦ł
à¦Ĩ à¦°à¦£
Ġà¦¬à¦²à¦² à¦ª
Ġà¦¬à¦²à¦² à¦¹
âĢĻ !âĢĿ
Ġà¦ĩ à¦¸à¦°
à¦ĥ !
à¦ķà¦° à¦Ń
à¦°à¦¨ à¦Ĺà¦°
Ġà¦®à¦¹ à¦®
à¦¬à¦¤ à¦¶
à¦Ľà¦¨ à¦¦
à¦¸à¦® à¦Ĺ
Ġà¦ĵà¦ªà¦° à¦ĩ
Ġà¦ªà¦¦ à¦¸
Ġà¦ħà¦Ĺ à¦£à¦¨
à¦ªà¦¥ à¦¹
à¦°à¦ª à¦Ł
à¦¸à¦ķ à¦¦
à§¨ à§ª
à§¨ à§®
à§¦ à§«
à¦¬à¦ĩ à§Ł
à¦¿âĢĻ âĢĶ
Ġà¦¹à¦¨ à¦¹à¦¨
al i
Ġthe y
ou g
à§§à§¯ à§Ń
1 6
r it
u al
Ù Ħ
à¦¾ .
à¦¨ à¦°à¦ķà¦®
à¦¤ à¦£
à¦² à¦¤à¦°
à¦² à¦ªà¦¦
à¦² à¦Ńà¦°
à¦ķ à¦¤à¦¨
à¦¯ à¦Ĺà¦¨
à§ģ à§ģ
à¦¼ à§įâĢĮ
à¦® à¦¬à¦¨
à¦® à¦ľà¦¨
à¦® à¦ĺà¦Ł
Ġà¦¸ à¦¶
Ġà¦¸ à¦ķà¦°
à¥ ģ
à¦¸ à¦ľà¦²
à¦¸ à¦¹à¦¯
à¦¦ à¦¡
à¦¦ à¦®à¦¤
à¦Ł à¦§à¦°
à¦ª à¦¬à¦¨
à¦ľ à¦ªà¦¤
à¦¶ à¦ķà¦²
Ġà¦ħ à¦ķà¦°
à¦· à¦¸à¦ķ
à¦§ à¦¨à¦ĵ
âĢ ¢
à¦¹ à¦ĸ
à§Ł à¦ĵ
à§Ł à¦£à¦¤
Ġà¦Ĺ à¦¦à¦Ĺà¦¦
à¦£ à§Ł
Ġà¦ĵ à¦¥
Ġà¦ħà¦¨ à¦Łà¦¨
à¦¬à¦¨ à¦ľ
Ġà¦ıà¦ĩ à¦ļ
à¦ī à¦Ńà§Ł
à¦¿, -
à¦¬à¦° à¦¨
Ġà¦Ł à¦Ļ
Ġà¦ĩ à¦£
Ġà¦ĩ à¦¸à¦®
à¦·à¦£ à¦Ł
à¦ķà¦² à¦¤
à¦ķà¦² à¦¸
Ġà¦ªà¦¥ à¦ĵ
Ġà¦Ĩà¦¶ à¦¯
à¦ķà¦¤ à¦¦
à¦ķà¦¤ à¦Ł
à¦§à¦ķ à¦¦
à¦§à¦¨ à¦Ł
Ġà¦¸à¦¹ à¦¬
à¦ĩà¦¨ à¦«
Ġà¦Ĳ à¦¸à¦¬
Ġà¦ħà¦Ĺ à¦¸
Ġà¦Ĩà¦§ à¦Ł
Ġà¦¦à¦² à¦Ĺ
Ġà¦Ĺà¦£ à¦ľ
à¦¾âĢĻ -
à§« à§¨
à¦®à¦¦ à¦ķ
à¦²à¦ļ à¦²à¦¨
an s
Ġà¦Ĭ à¦¨à¦¬
à¦ıà¦®à¦¨ à¦ķ
Ġà¦ľà¦Ĺà§İ à¦Ł
Ġà¦°à¦® à¦°à¦®
à¦ĩà¦ľà¦¨ à¦ĩ
Ġm y
Ġà¦®à¦¦à¦¨ à¦ķ
ct ion
à§°à¦¹ à¦£
à§ĩà§Ĺ à¦ģ
âĢķâĢķ âĢķâĢķ
Ġà¦¬à¦Ľ à¦°à¦ĩ
! '
a p
e ar
Ġ +
Ġ ×
à¦¨ à¦ĩà¦²
à¦² à¦ĺà¦°
à¦ķ à¦ªà¦ķ
à§ģ ?âĢĿ
à¦® à¦²à¦ķ
à¦® à¦ĺà¦°
à§ĭ âĢĻà¥¤
à¦¦ à¦¹à¦¨
Ġà¦¨ à¦¨à¦¦
à¦ª à¦Łà¦²
à¦Ľ à¦ĵ
Ġà¦¦ à¦²à¦ķ
à¦ľ à¦¶à¦ķ
Ġà¦ħ à¦¢
à¦ĸ à¦¢
à¦Ĺ à¦¹à¦¨
à¦· à¦¡
à¦· à¦§à¦°
à¦§ à¦®à¦¯
à¦§ à¦¶à¦¤
à¦¡ à¦ĵà¦¯
à¦£ à¦ł
Ġà¦Ń à¦¡
à¦Ń à¦ľà¦¨
à¦Ń à¦°à¦¸
Ġà¦ıà¦ķ à¦¤à¦°à¦«
Ġà¦ī à¦ľà¦²
Ġà¦² à¦ĩ
à§ĩ, âĢĵ
Ġà¦ªà¦° à¦®à¦¹
Ġà¦¸à¦® à¦ľà¦¦
à¦¬à¦¨ à¦Ĺ
à§ľ à¦¯à¦¨
à¦°à¦£ à¦¹
à¦ī à¦¥
à¦ī à¦Ń
Ġà¦Ĩà¦² à¦Ł
à¦Ĩ à¦²à¦¤
à§Ī à¥¤
Ġà¦ĩ à¦¹à¦²
à¦ĺ à¦ľ
Ġà¦ıà¦¬ à¦¡
à¦ħ à¦ļà¦²
Ġà¦¨à¦¤ à¦ľ
à¦ķà¦° à¦Ł
Ġà¦¶à¦¬ à¦¦
à¦¿à¦Ĥ !
à¦²à¦¨ à¦ĩ
Ġà¦ħà¦ª à¦Ł
Ġà¦ķà¦² à¦°
à¦ļà¦² à¦®
à¦¬à¦¸ à¦Ļ
Ġà¦ĵà¦ĩ à¦ĸ
à¦¤à¦® à§Ł
à¦¤à¦¤ à¦¤
Ġà¦¶à¦¤ à¦¶
à§ĩâĢĵ âĢĻ
à§Ģ- -
à¦ľà¦¬ à¦§
Ġà¦§à¦¨ à¦Ń
Ġà¦§à¦¨ à¦ŀ
à¤ ®
à¦¬à¦¹ à¦®
Ġà¦¦à¦® à¦¦à¦®
à§ĩâĢ¦ à¥¤
à¦¥à¦² à¦ľ
à¦Łà¦® à¦¹à¦²
Ġà¦¸à§İ à¦Ń
à¦¬à¦ľà¦¨ à¦¦
à§¬ à§¦
à¦¨à¦ľà¦¨ à¦ĩ
à¦¾âĢĿ âĢĵ
it ion
Ġp H
Ġh as
Ġà¦ľà¦¨à¦ªà¦¦ à¦¬
Ġà¦¸à¦¬à¦¸à¦®à§Ł à¦ĩ
æŃĵæŃĵæŃĵæŃĵ æŃĵæŃĵæŃĵæŃĵ
res s
! âĢĵ
T E
a k
a ch
w e
Ġ V
à¦¨ à¦°à¦ķ
à¦® à¦ĵà§Ł
à¦® à¦¸à¦¨
à¦® à¦Ĺà¦¨
Ġà¦ķ à¦ĩà¦¤
Ġà¦¬ à¦ª
Ġà¦ª à¦¸à¦°
Ġà¦Ĩ à¦¤à¦°
à¦¦ à¦¶à¦Ł
à¦Ł à¦°à¦¶
Ġà¦® à¦ľà¦¨
à¦ª à¦²à¦¬
à¦ĩ à¦īà¦¨
à§Ģ !âĢĿ
Ġà¦¦ à¦¶à¦¬
Ġà¦¤ à¦°à¦¤
à¦¶ à¦¡
à¦Ĺ à¦¶
à¦· à¦¤à¦²
à¦§ à¦ľà¦¯
à¦¡ à¦¤
à¦¹ à¦Ńà¦°
à§Ł à¦Ł
Ġà¦Ĺ à¦ľà¦²
à¦£ à¦¤à¦°
Ġà¦ıà¦ķ à¦§
Ġà¦ıà¦ķ à¦ĸà¦£
Ġà¦ıà¦ķ à¦ĺà¦£
ĠĠ ĠĊ
à¦ł à¦ĵ
à§ĩ, âĢĶ
Ġà¦¬à¦² à¦Ł
Ġà¦« à¦²à¦¬
à¦¾à¥¤ âĢĺ
Ġà¦ıà¦ĩ à¦Ĺ
à¦Ŀ à¦®
à¦ľà¦¨ à¦¸
à¦¤à¦° à¦²
à¦ī à¦¨à¦²
à¦ī à§İà¦ª
à¦Ĩ à¦ĺ
à§İ à¦ľ
à¦°à¦® à¦¸
à¦°à¦® à¦¥à¦°
à§ģà¦ģ à¥¤âĢĻ
à¦·à¦£ à¦¤
à¦¨à¦¤ à¦¤à¦°
à¦ħ à¦²à¦ķ
Ġà¦¬à¦¨ à¦ªà¦¥
Ġà¦Ĩà¦¬ à¦¹à¦®
à¦ķà¦Ł à¦°
Ġà¦ħà¦¸ à¦¦
Ġà¦Ĩà¦ªà¦¨ à¦®à¦¨
Ġà¦ľà¦² à¦¢
Ġà¦ľà¦² à¦Ńà¦°
à¦°à¦¶ à¦¬
à¦§à¦¨ à¦Ĺ
à¦²à¦¬ à¦ķ
Ġà¦ħà¦ª à¦ķ
à¦ĩà¦¨ à¦ķ
à¦ıà¦ĩ à¦°à¦ķà¦®
Ġà¦ªà§ľ à¦¨
Ġà¦¬à¦Ľà¦° à¦Ĺ
à¦°à¦Ń à¦°
à¦ıà¦ķ à¦ķ
à¦ıà¦ķ à¦ĸ
à¦ıà¦ķ à¦¥
à¦ªà¦ķ à¦ķ
à§ĩ; âĢĶ
à¦¹à¦¨ à¦²
Ġà¦ıà¦ķà¦ĩ à¦°à¦ķà¦®
à¦°à¦®à¦£ à¦ª
à§ĭâĢĶ âĢĺ
Ġà¦¤à¦¤ à¦ĸ
Ġà¦ªà¦¶ à¦®
à¤ ¹
à§© à§ª
,âĢĿ âĢĶ
Ġà¦ľà¦Ĺ à§İà¦ķ
Ġà¦ıà¦°à¦ķà¦® à¦ĩ
Ġs u
Ġà¦Ĺà¦ľ à¦Ĺà¦ľ
Ġc an
Ġb ut
ha k
- '
. âĢĻ
1 2
b ut
i k
æ Ĺ
Ġ K
Ġ at
à¦¿ à¥¥
à¦¨ à¦°à¦¤
à¦¤ à¦®à¦ķ
à¦¤ à¦¤à¦ķ
à¦² à¦ķà¦²
à¦² à¦®à¦¤
à¦² à¦ļà¦ķ
à¦ķ à¦¸à¦¨
à¦ķ à¦¨à¦ķ
à¦® à§İà¦¸
Ġà¦¸ à¦¸à¦®
à¦¸ à¦ªà¦¨
Ġà¦Ĩ à¦ĵ
Ġà¦Ĩ à¦«à¦Ł
à¦¦ à¦¬à¦ª
à¦¦ à¦ķà¦¤
Ġà¦® à¦ķà¦¬
à§Ģ âĢ¦
à¦ľ à¦®à¦¹
Ġà¦ı à¦¥
à¦ĸ à¦°à¦¤
à¦Ĺ à¦°à¦¬
à¦Ĺ à¦«à¦²
à¦§ à¦¬à¦¤
à¦¡ à¦¦
à¦¹ à¦ĵà¦¯
à¦£ à¦¬à¦¤
Ġà¦¶ à¦®à¦¶
Ġà¦ļ à¦ļ
Ġà¦Ń à¦¨
Ġà¦° à¦ĩà¦¬
à¦ĵ à¦Ľ
à¦ĵ à¦Ń
à¦Ń à¦ľà¦¨à¦ķ
Ġà¦ĸ à¦ŀ
Ġà¦ħà¦¨ à¦Ĺ
âĢĶ âĢĿ
à¦¬à¦¨ à¦ļ
à¦Ŀ à¦¬à¦¯
à¦¤à¦° à¦¯
à¦« à¦£
à¦Ĩ à§ľ
à§İ à¦¸à¦¨
à¦°à¦ķ à¦¦
à¦¬à¦° à¦·
Ġà¦¬à¦²à¦² à¦°
Ġà¦¬à¦²à¦² à¦¨
Ġà¦¬à¦²à¦² à¦¸
Ġà¦¬à¦²à¦² à¦Ĩà¦ªà¦¨
Ġà¦ķà¦¥ à¦ķà¦¤
à§Į -
à¦¬à¦² à¦¦
à¦°à¦® à¦ĩ
à¦·à¦£ à¦Ń
Ġà¦ĵà¦ł à¦¤
Ġà¦ħà¦¸ à¦¤à¦¤
à¦¯à¦¬ à¦ĩà§Ł
à¦¨à¦¬ à¦ļ
Ġà¦ľà¦² à¦Ľà¦Ł
à¦§à¦ķ à¦ķ
Ġà¦¸à¦° à¦¦
Ġà¦ħà¦ª à¦ķà¦°
Ġà¦¸à¦¹ à¦¨
Ġà¦¸à¦¹ à¦¦
à¦¸à¦® à¦°
Ġà¦Ĳ à¦¦
à¦ªà¦¦ à¦ļ
à§įâĢĮ âĢĮ
à§ģ, âĢĿ
à§İà¦ķ à¦®
Ġà¦īà¦ªà¦° à¦ĩ
à¦ĺà¦° à¦Ĺ
à¦°à¦ľà¦¨ à¦ķ
à¦īà¦² à¦°
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
à¦°à¦®à¦£ à¦ĩ
Ġà¦¦à¦° à¦ĸ
Ġà¦ľà¦° à¦®à¦¨
Ġà¦Ĩà¦ª à¦²
Ġà¦¶à¦¹ à¦°à¦¬
à¦£à¦¨ à¦Ĺà¦°
Ġà¦ªà¦°à¦¶ à¦®à¦£
Ġà¦· à§ľà¦¯à¦¨
à¦ľà§Ł à¦ķ
Ġà§¨ à§¬
à¦¿?âĢĿ âĢĶ
à¦ıà¦¸ à¦¸
ing s
ou r
Ġà¦¹à¦ľ à¦°à¦¤
Ġà¦ľà¦¬à¦° à¦¦à¦¸
sel f
- âĢĺ
1 7
o ve
Ð ½
Ġ im
à§ ±
à¦° à¦ªà¦¦
à¦¤ à¦ĺ
à¦² à¦¹à¦°
à¦¬ à¦¥
à¦¬ à¦¤à¦°
à¦¬ à¦ķà¦¬
à§ĭ âĢĿà¥¤
Ġà¦¬ à¦°à¦ķ
Ġà¦¸ à¦ªà¦¤
Ġà¦Ĩ à¦ĸà¦°
à¦ª à¦ļà¦°
Ġà¦¤ à¦¯
Ġà¦¤ à¦Ľà¦¨
Ġà¦¤ à¦®à¦¸
Ġà¦¤ à¦ķà¦®
à§Ł à¦¹
à¦¥ à¦¡
à¦Ń à¦ª
Ġà¦ī à¦Ľà¦²
Ġà¦ĵ à¦Ŀ
âĢĶ âĢĶ
à¦Ŀ à¦Ł
à¦« à¦²à¦¤
à¦Ĩ à¦ªà¦¦
à¦Ĩ à¦¸à¦¤
à¦°à¦ķ à¦¯
à¦°à¦ķ à¦°à¦£
Ġà¦¬à¦²à¦² à¦Ĩà¦®à¦°
Ġà¦Ŀ à¦°à¦¬
à¦¬à¦² à§Ł
à¦°à¦® à¦²
à¦°à¦® à§Ł
à¦ħ à¦¬à¦¹
à¦°à¦¸ à¦Ĺ
à¦¨à¦¬ à¦®
à¦¯à¦ķ à¦¥
Ġà¦¸à¦¨ à¦¦
Ġà¦ĺà¦° à¦Ľ
à¦²à¦¨ à¦ļ
Ġà¦¸à¦° à¦·
à¦°à¦² à¦®
à¦ĩà¦¨ à¦°
Ġà¦Ĳ à¦ĸ
à¦¨à¦ķ à¦ķ
à¦¸à¦« à¦²à¦¤
à§¨ à§©
Ġà¦ļà¦ķ à¦®à¦ķ
Ġà¦īà§İà¦¸à¦¬ à¦Ĺ
Ġà¦¸à¦Ń à¦¯
à¤ Ĥ
à¦¬à¦¹ à¦£
à§ª à§Ń
à¦ľà§Ł à¦Ĺ
à¦¬à¦ľà¦¨ à¦ª
à¦Ĳ à¦¶
Ġà¦°à¦¹ à¦®à¦¤
Ġà¦¤à¦ªà¦¨ à¦¬
Ġà¦Ĩà¦« à¦Ĺ
Ġc ol
Ġà¦®à¦Ĺ à¦§à¦°
ou nd
ou ld
Ġà¦ľà¦¨à¦Ĺà¦£ à¦ķ
à¦Ī à¦¦
el l
if e
ab le
ãģ ®
æĹ ¥
Ġà¦¤à¦Ľà¦¨ à¦Ľ
1 1
1 4
1 5
1 9
2 0
2 3
2 4
n ow
o c
Å ĵ
Ċ Ċ
à¦¾ à¦¾
à¦¤ à¦ªà¦¥
à¦² à¦£
à¦² à¦Ĺà¦¤
à¦² à¦®à¦°
à¦ķ à¦Ļ
à¦¯ à¦Ńà¦°
à¦¼ à§Ī
Ġà¦ķ à¦ļà¦²
Ġà¦¸ à¦¶à¦°
à¥¤ )
à¦¦ à¦¸à¦®
Ġà¦® à¦°à¦¸
Ġà¦® à¦°à¦¶
Ġà¦® à¦Łà¦ķ
Ġà¦® à¦¶à¦Ĺ
à¦ª à¦ªà¦°
Ġà¦¤ à§İà¦¸
à¦Ĺ à¦°à¦¤
Ġà¦¯ à¦¶à¦¸
à¦ļ à¦°à¦ķ
à¦¹ à¦¨à¦¦
Ġà¦Ĺ à¦°à¦¬
à¦£ à¦®à¦¨
à¦£ à¦ªà¦¨
Ġà¦¶ à¦¤à¦¬
Ġà¦° à¦ĩ
à¦ĵ à¦¸
à¦Ń à¦ĩ
à¦Ń à¦²à¦¬
à¦ł à¦«
Ġà¦ī à¦ĩà¦¸
Ġà¦² à¦ĩà¦¬
Ġà¦« à§ľ
Ġà¦« à¦¸à¦«
à¦°à¦¤ à¦Ń
Ġà¦ħà¦¨ à§ľ
Ġà¦¸à¦® à¦¦
à¦¬à¦¨ à¦²à¦¤
Ġà¦ıà¦ĩ à¦°
à¦®à¦¨ à¦Ń
à¦ľà¦¨ à¦Ł
à¦¤à¦° à¦¹
à§İ à¦¶
Ġà¦ĩ à¦®à¦°
à¦ĺ à¦ª
Ġà¦Ŀ à¦°à¦²
à¦ħ à¦¬à¦²
Ġà¦¬à¦¨ à¦Ĺ
à¦ķà¦² à¦¹
Ġà¦ªà¦¥ à¦°
Ġà¦ªà¦¥ à¦ķ
Ġà¦ħà¦¸ à¦®à¦¤
à¦²à¦ķ à¦ª
à¦²à¦¤ à¦®
à¦ļà¦¨ à¦ľà¦Ļ
à¦°à¦¶ à¦®à¦¨
à¦¯à¦¤ à¦¤
à¦ķà¦¬ à¦ļ
Ġà¦ħà¦ľ à¦°
à¦¹à¦² à¦¦
à¦°à¦ĵ à¦¶à¦¨
à¦ªà¦¥ à¦ļà¦²
Ġà¦¬à¦ĩ à¦ªà§ľ
à§Ģà¥¤ âĢĻ
Ġà¦«à¦² à¦®
à¦ļà¦ķ à¦£
à¦¼à¦¾, âĢĿ
à§¨ à§¬
à¦Ĩà¦² à¦®
Ġà¦°à¦¸ à¦¦
à¦¾âĢĻ âĢĵ
à¦·à¦¦ à¦Ĺ
à¦¨à¦ª à¦ŀ
Ġà¦¸à§İ à¦ļ
on e
Ġà¦ĵà¦· à¦§
Ġs h
Ġà¦ıà¦ķà¦¦à¦® à¦ĩ
or y
Ġà¦¬à¦¶ à¦¬à¦°
à¦ķà¦ĵ à¦¦
Ġà¦ĸà¦ļ à¦ĸà¦ļ
Ġà¦Ľà§Ł à¦Ł
ul t
iv id
ois hak
æĹ¥ ãģ®
oishak h
) âĢĵ
1 8
2 5
o he
u d
Ġ j
Ġ ë
Ġ le
à¦° à¦ħ
à¦¨ à¦Ŀ
à¦¨ à¦Ĩà¦®
à¦¨ à¦®à¦£
à¦¤ à¦ªà¦¦
à¦² à¦¨à¦¬
à¦¯ à¦¤à¦¨
à¦¯ à¦®à¦¤
à¦¬ à¦ĩà¦¨
à¦® à¦¬à¦°
à¦® à¦¹à¦¸
à§ĭ à§ĩ
Ġà¦¬ à¦Ń
à¦¸ à¦®à¦¨
à¦¸ à¦¤à¦°
à¦¦ à¦«
à¦ĩ à¦ªà¦°
à§Ģ âĢĻà¥¤
à¦Ľ à¦²à¦Ľà¦²
à¦ľ à§Łà¦¨
Ġà¦ı à§Ł
Ġà¦ı à¦¤à¦¬
à¦¼à§ĩ :
Ġà¦ħ à§Ł
à¦· à¦ļ
à¦· à¦°à¦ķ
à¦ļ à¦ķà¦²
Ġà¦Ĺ à¦°à¦²
à¦£ à¦ķà¦²
à¦£ à¦Ńà¦ķ
Ġà¦¶ à¦¤à¦°
Ġà¦ľ à¦ľ
Ġà¦ļ à¦¯
Ġà¦ıà¦ķ à¦°à¦¤
à¦¼à¦¾ âĢ¦
Ġà¦Ĩà¦® à§ľ
Ġà¦² à¦²à¦¨
Ġà¦ĵ à¦§
Ġà¦ĵ à§ľà¦¨
Ġà¦¥ à¦ĩ
Ġà¦ĸ à¦ĩ
Ġà¦ĸ à¦²à¦¨
Ġà¦§ à¦®
Ġà¦ªà¦° à¦Ľ
à¦¼à¦¿ âĢĵ
Ġà¦®à¦¨ à¦ª
Ġà¦®à¦¨ à¦¨à¦ķ
à¦Ŀ à¦²à¦ķ
à¦ī à¦¨à¦Ł
Ġà¦Ĩà¦² à¦ª
Ġà¦Ĩà¦² à¦Ļ
à¦ı à¦¨à¦ľ
à¦ĺ à¦¤à¦°
Ġà¦ħà¦¬ à¦Ĺà¦¤
Ġà¦¬à¦¸ à¦¤à¦¬
à¦ħ à¦£
Ġà¦¬à¦¨ à¦«
Ġà¦ħà¦¸ à¦ļ
à¦¨à¦¬ à¦¬
à¦¨à¦¬ à¦ľà¦¨
Ġà¦ħà¦¦ à¦ķ
Ġà¦Ĩà¦¨ à¦ķ
à¦¶à¦¨ à¦ĩ
Ġà¦ħà¦¤ à¦²à¦¸
à¦°à¦¹ à¦ķ
à¦°à¦¹ à¦¬
Ġà¦īà¦ª à¦ķà¦¥
Ġà¦īà¦ª à¦ķà¦£
à¦°à¦¯ à¦¨
à¦®à¦ķ à¦Ń
Ġà¦ĵà¦° à¦«
à¦Ńà¦¬ à¦ªà¦°
Ġà¦ħà¦ľ à¦®
Ġà¦Ĳ à¦°
Ġà¦Ĳ à¦Ł
Ġà¦ķà¦® à¦°
à¦°à¦Ń à¦Ļ
à¦ªà¦¦ à¦ĵ
à¦ªà¦¥ à¦ļ
à¦¼à§ĩà¥¤ âĢĻ
à¦Łà¦² à¦Ĺ
à§° à¦¬à¦¨
à¦Ĩà¦² à¦¸
à¤ ¦
Ġà¦ľà§Ł à¦¯
à§ª à§¦
an g
on s
Ġà¦ļà¦Ł à¦ľà¦²à¦¦
re t
er n
Ġthe ir
Ġà¦°à¦£ à¦ľ
à¦¿âĢĿ âĢĵ
ou nt
Ġà¤ ¸
ĠI nd
Ġà§ª à§«
ut h
ĠB oishakh
us e
ect ive
Ø§ Ø
== ==
ont u
lect ive
' à¥¤
1 3
; âĢĵ
i ya
u e
u g
Ð ¸
Ú ©
Ġ U
Ġ ..
à¦¾ âĢĮ
à¦° à¦°à¦ķ
à¦¿ à§ĩ
à¦¨ à¦ªà¦¨
à¦¤ à¦®à¦£
à¦¤ à§İà¦ķ
à¦² à¦¸à¦®
à¦ķ à¦ĺà¦°
à¦¯ à¦ªà¦¤
à¦¯ à¦¸à¦Ļ
à¦¬ à¦®à¦¨
à¦¬ à¦Ĺà¦£
Ġà¦ķ à¦ĩà¦²
Ġà¦Ĩ à¦Łà¦²
Ġà¦¨ à¦¬à¦ª
à¦ª à¦¸à¦®
à¦ĩ à¦Ŀ
à¦ĩ à¦ļà¦°à¦£
à§Ģ )
à§Ģ à¦ĥ
à§Ģ à¥¥
à¦ľ à¦ªà¦°
à¦ľ à¦¸à¦®
à¦ľ à¦īà¦¦
