#version: 0.2
à ¦
à §
Ġ à¦
à¦ ¾
à§ ĩ
à¦ °
à§ į
à¦ ¿
à¦ ¨
à¦ ¤
à¦ ²
à¦ ķ
à§ ģ
à¦ ¯
à¦ ¬
à¦ ®
à¦ ¼
Ġà¦ ķ
à§ ĭ
Ġà¦ ¬
Ġà¦ ¸
à ¥
à¥ ¤
Ġà¦ ª
à¦ ¸
Ġà¦ Ĩ
à¦ ¦
à¦ Ł
Ġà¦ ¨
Ġà¦ ®
à¦ ĩ
à¦ ª
à§ Ģ
Ġà¦ ¦
à¦ Ľ
Ġà¦ ¤
Ġà¦ ı
Ġà¦ ¹
à¦ ľ
à¦ ¶
à¦ ĸ
à¦¼ à§ĩ
â Ģ
Ġà¦ ħ
à¦ Ĺ
à§ Ł
à¦ ·
Ġà¦ ¯
à¦ §
à¦ ¡
à¦ ļ
Ġà¦ķ à¦°
à¦ ¹
Ġà¦ Ĺ
à¦ ģ
à¦ £
à¦ ¥
Ġà¦ ¶
Ġà¦ ľ
Ġà¦ ļ
Ġà¦ Ń
Ġà¦ °
à¦ ĵ
à§ĩ à¥¤
à¦ Ń
Ġà¦ı à¦ķ
Ġà¦ Ľ
Ġà¦Ĩ à¦®
à§ ĥ
à¦ ł
Ġ Ġ
à¦¼ à¦¾
Ġà¦ ī
à¦¾ à¦ģ
à¦ Ĥ
à¦ Ļ
à§ Ĥ
à§ĩ ,
Ġà¦ ¥
Ġà¦¬ à¦²
Ġà¦Ĩ à¦°
Ġà¦ ²
Ġà¦ ĵ
Ġà¦ «
Ġà¦ ĸ
âĢ Ķ
à§ ľ
à¦° à¦¤
Ġà¦ħ à¦¨
à¦¾ à¥¤
Ġà¦ §
Ġà¦¹ à¦¯
Ġ âĢ
Ġà¦ª à¦°
à¦¾ ,
à¦ĸ à¦¨
Ġà¦¸ à¦®
Ġà¦ ĺ
à¦¬ à¦¨
âĢ Ļ
à¦¼ à¦¿
Ġà¦® à¦¨
à¦® à¦¨
Ġà¦ıà¦ķ à¦Ł
à¦ª à¦°
à¦° à¦£
à¦¿ à¥¤
à¦ Ŀ
Ġà¦ı à¦ĩ
à¦ ŀ
à§ İ
à¦ ī
à¦¿ ,
à¦ľ à¦¨
à¦ «
à¦° à¦¬
à¦¤ à¦°
à¦ª à¦¨
à¦ ı
Ġà¦Ĩ à¦²
Ġà¦¸ à¦¬
à¦¬ à¦°
à¦° à¦ķ
Ġà¦¬à¦² à¦²
Ġà¦Ĩ à¦¸
Ġà¦ Ł
âĢ Ŀ
à¦ Ĩ
Ġà¦ķ à¦¥
ĠâĢ ĺ
à§ Į
Ġà¦® à¦¤
Ġà¦Ĩ à¦Ľ
Ġà¦ ¡
Ġà¦¹ à¦²
Ġà¦ī à¦ł
à¦ ĺ
ĠâĢ ľ
Ġà¦ ĩ
Ġà¦ľ à¦¨
Ġà¦ Ŀ
à§ Ī
à¦¼ à¥¤
Ġà¦ª à¦¡
Ġà¦¸ à¦Ļ
Ġà¦¹ à¦¬
Ġà¦ı à¦¬
Ġà¦§ à¦°
à¦¬ à¦²
à¦ĵ à¦¯
Ġà¦ķà¦° à¦¤
à§ģ à¦ģ
âĢ ĵ
ĠĠ Ċ
Ġà¦ħ à¦¬
Ġà¦ ł
Ġà¦¹ à§Ł
à¦¬ à¦ª
à¦· à¦£
Ġà¦ı à¦¸
Ġà¦® à¦§
Ġà¦ķà¦° à¦²
Ġà¦ļ à¦²
à¦¼ ,
à¦° à¦®
à¦ ĥ
Ġà¦¬ à¦¸
à¦¨ à¦¤
Ġà¦¬ à¦¨
Ġà¦ ¢
à§ĭ à¦ģ
Ġà¦Ĩ à¦ľ
Ġà¦Ĩ à¦¬
Ġà¦Ĩ à¦Ĺ
à¦ķ à¦²
Ġà¦ª à¦¥
Ġà¦¨ à¦¤
Ġà¦ħ à¦¸
Ġà¦ĵ à¦ł
Ġà¦Ĺ à¦²
à¦¤ à¦¨
à§ĩ à¦ģ
à¦ķ à¦Ł
à¦ķ à¦°
à§ĭ ,
à¦ ħ
à§ĩ ?
Ġà¦Ĩà¦® à¦°
à¦¸ à¦¬
Ġà¦¨ à¦¯
à§ĭ à¥¤
Ġà¦¤ à¦¬
Ġà¦ı à¦ĸà¦¨
à¦° à¦¥
Ġà¦ħ à¦®
à¦² à¦ķ
à¦¬ à¦¤
à¦° à¦¨
Ġà¦Ĩ à¦¨
Ġà¦¤ à¦ĸà¦¨
Ġà¦¸ à¦¤
Ġà¦Ĩ à¦ķ
à¦¾ -
à¦° à¦¸
à¦¤ à¦¬
Ġà¦ħ à¦°
Ġà¦ı à¦²
Ġà¦Ĩ à¦¶
Ġà¦Ĩ à¦ªà¦¨
Ġà¦ī à¦¦
à¦¾ à¦Ĥ
Ġà¦¹ à¦¤
à¦ķ à¦¤
Ġà¦¶ à¦¬
à¦°à¦¥ à¦®
Ġà¦ħ à¦¦
à¦¦ à¦¨
Ġà¦¬ à¦°
Ġà¦ķà¦° à¦Ľ
à¦¨ à¦ĵ
Ġà¦ĺ à¦°
à¦¿ à¦Ĥ
à§ĩ âĢĶ
à¦¯ à¦¬
à¦¦ à¦°
à¦Ĺ à¦²
Ġà¦ľ à¦²
Ġà¦¯ à¦¦
Ġà¦¸ à¦¨
Ġà¦° à¦ķ
à¦Ĩ à¦®
Ġà¦ħ à¦Ń
Ġà¦ķ à¦ĸà¦¨
Ġà¦¸ à¦°
Ġà¦® à¦¹
Ġà¦ħ à¦¤
Ġà¦īà¦ł à¦²
Ġà¦¸à¦® à¦¯
Ġà¦¯ à¦ĸà¦¨
à¦Ĺ à¦¤
à¦² à¦¤
à¦° à¦¹
à¦§ à¦ķ
à¦ĵ à§Ł
Ġà¦ı à¦®à¦¨
à¦® à¦¤
Ġà¦ķà¦° à¦¬
à¦¹ à¦¸
à¦ĸ à¦¤
à¦¦ à¦¯
Ġà¦ķ à¦¬
Ġà¦ī à¦ª
à¦Ľ à¦¨
à¦° à¦ľ
à¦¨ à¦¬
à¦° à¦¶
à¦ĸ à¦²
Ġà¦ª à§ľ
à¦¯ à¦ķ
à¦° à¦²
Ġà¦ķ à¦²
Ġà¦¬ à¦¡
à¦² à¦¬
à¦² à¦¨
à§ĩ -
à¦§ à¦¨
à¦ļ à¦¨
à¦® à¦ķ
à¦ĩ à¦²
à¦¯ à¦¤
Ġà¦¨ à¦¦
à¦° à¦¦
Ġà¦ħ à¦ª
à¦® à¦²
à¦¶ à¦¨
Ġà¦ı à¦¤
à¦® à¦¯
Ġà¦Ĩ à¦¤
Ġà¦¹ à¦ł
à¦° à¦ĩ
à¦¿ à¦ĥ
à¦° à¦ªà¦°
Ġà¦¸ à¦¹
âĢ ¦
Ġà¦¹ à¦ļ
à¦¹ à¦°
à¦ª à¦¤
à¦ļ à¦²
Ġà¦ķ à¦£
Ġà¦ĵ à¦°
Ġà¦ħ à¦§
à¦ķ à¦¬
Ġà¦¬à¦² à¦¤
Ġà¦ī à¦¤
à¦° à¦¯
Ġà¦¶ à¦ķ
à¦ª à¦¦
à¦¸ à¦¨
Ġà¦ķ à¦¤
Ġà¦ĵ à¦ªà¦°
à¦¨ à¦¨
à¦ĩ à¦¨
Ġà¦Ń à¦°
Ġà¦ı à¦ĸ
Ġà¦ľ à¦®
à¦¾ âĢĶ
Ġà¦ħ à¦ļ
à¦ı à¦ĩ
Ġà¦ĺ à¦Ł
à§Ģ ,
Ġà¦ħ à¦ľ
à¦¹ à¦²
à¦¯ à¦¨
à¦¼ à§ĭ
Ġ âĢĶ
à¦¿ -
à¦Ł à¦ķ
Ġà¦ĩ à¦¤
à§İ à¦¸
Ġà¦ħ à¦ķ
à¦¿ ?
Ġà¦¬ à¦¹
Ġà¦ī à¦¨
Ġà¦¨ à§Ł
Ġ à§
Ġà¦° à¦Ļ
à¦¾ ?
Ġà¦ħ à¦¥
à¦Ń à¦¬
à¦Ľ à¦°
Ġà¦Ĺ à¦¡
Ġà¦¦ à¦°à¦ľ
à¦¦ à§Ł
à¦Ĺ à¦¨
Ġà¦ķ à¦®
à¦¤ à¦²
Ġà¦ı à¦Ĺ
Ġà¦¯ à¦¤
à¦® à¦°
Ġà¦¬ à¦ĩ
à¦° à¦ĵ
à¦· à¦¤
à¦¨ à¦ķ
Ġà¦Ľ à¦¡
Ġà¦ª à¦¦
Ġà¦ĵ à¦ĩ
à¦¬ à¦¦
à¦¸ à¦®
Ġà¦¬ à¦Ľà¦°
Ġà¦¸ à¦ķ
Ġà¦Ń à¦¯
Ġà¦ī à¦ļ
Ġà¦Ĩà¦° à¦ĵ
Ġà¦¶ à¦°
à¦¿ à¦ģ
à§ģ âĢĻ
à¦¶ à¦¬
Ġà¦¤ à¦°
Ġà¦¸à¦® à¦¸
Ġà¦ı à¦Ł
Ġà¦¬ à¦¯
Ġà¦¶ à¦¹à¦°
à§Ģ à¥¤
âĢ ľ
à§İ à¦ķ
à¦¤ à¦ķ
Ġà¦® à¦°
à¦® à¦£
Ġà¦ħ à¦Ĺ
à¦Ĺ à¦°
à¦¿ âĢĶ
Ġà¦Ĺ à¦°
Ġà¦Ĺ à¦Ń
à¦ĩ à¦°
âĢ Į
à¦° à¦ª
à§ģ ,
à§ģ à¦ĥ
Ġà¦Ĺ à¦¨
à¦· à¦ķ
à¥¤ âĢĿ
à¦Ŀ à¦¤
Ġà¦Ľ à¦¬
Ġà¦ħ à¦ªà¦°
à¦¸ à¦°
à¦¦ à¦²
à¦¯ à¦®
à¦ª à¦¥
à¦ļ à¦¯
à§į âĢĮ
à¦¤ à¦¤
à¦ı à¦ķ
à¦¼à§ĩ à¥¤
Ġà¦ı à¦°
à§ĩ !
à¦¬ à¦¸
à¦Ł à¦²
Ġà¦ħà¦® à¦²
à¦¤ à¦®
Ġà¦« à¦²
à¦ļ à¦ķ
Ġà¦ħ à¦²
à¦¼à§ĩ ,
à¦° à¦Ł
à¦° à¦Ń
Ġà¦ħ à¦¶
Ġà¦ Ĳ
à¦ª à¦ķ
Ġà¦¬à¦² à¦Ľ
à¦ļ à¦°
Ġà¦ıà¦ķ à¦ľà¦¨
Ġà¦ıà¦ķ à¦¦
§ à§
Ġà¦² à¦ķ
à¦² à¦²
à¦® à¦¬
à¥¤ âĢĻ
à¦¶ à¦ķ
Ġ Ċ
à¦ ¢
à¦¨ à¦Ł
à¦¸ à¦²
Ġà¦Ĩà¦¨ à¦¨
à¦¸ à¦Ļ
à§Ł à¦¨
Ġà¦ĩ à¦¨
à¦° à¦ļ
à¦¸ à¦¤
à¦°à¦¬ à¦¤
à¦°à¦ķ à¦®
à¦° à¦Ľ
Ġà¦ıà¦ķ à¦¬
à¦¬ à¦ķ
Ġà¦ħà¦¥ à¦ļ
à§ °
à§ĩ ;
Ġà¦ĩ à¦ļ
à¦ľ à¦²
Ġà¦ħà¦¬ à¦¸
Ġà¦ª à¦¤
Ġà¦ħà¦¨ à¦¨
à¦ĩ à¦ķ
à¦ħ à¦¨
Ġà¦° à¦¹à¦¸
? âĢĻ
! âĢĿ
à¦£ à¦¤
Ġà¦Ĩà¦¸ à¦Ľ
à§ģ -
à¦ª à¦Ł
Ġà¦Ĩà¦¸ à¦²
à§ģ à¥¤
à¦¯à¦¬ à¦¹
Ġà¦¸ à¦ķà¦²
à¦§ à¦¤
Ġà¦Ŀ à¦°
à§Į à¦ģ
Ġà¦Ĩ à¦§
à¦¯à¦¬ à¦¸
à¦¹ à¦¨
Ġà¦¸à¦® à§Ł
à¦· à¦¯
à¦ľ à¦°
à¦¨ à¦¦
Ġà¦Ń à¦¬
Ġà¦° à¦¬
à¦¸ à¦«
à¦® à§Ł
Ġà¦Ĩà¦ľ à¦ķ
à¦¨ à¦²
à¦· à¦°
à¦ĸ à¦¬
à¦¬ à¦¬
Ġà¦¶ à¦¤
Ġà¦ª à¦ķ
Ġà¦¬ à¦¦à¦²
Ġà¦Ĩ à¦ļ
Ġà¦ī à¦ľ
Ġà¦Ĩ à¦¡
à¦ķ à¦¨
à¦ĸ à¦Ľ
à¦¯ à¦¸
à§ĩà¥¤ âĢĿ
Ġà¦ Ī
Ġà¦¬à¦² à¦¬
Ġà¦Ĩ à¦¦
à¦¯ à¦°
à¦Ĺ à¦ľ
Ġà¦ķ à¦¯
à¦¬ à¦¯
Ġà¦ī à¦ªà¦°
à¦¯ à¦¦
Ġà¦ħ à¦Ļ
Ġ (
à¦ī à¦¨
à¦¾ !
Ġà¦Ĩ à¦Ļ
Ġà¦ħà¦¬ à¦¶
à¦Ł à¦¤
Ġà¦ī à¦²
Ġà¦Ľ à§ľ
à§ĩ âĢĵ
Ġà¦Ĺ à§ľ
à¦ĺ à¦°
à¦¥ à¦°
Ġà¦Ĺ à¦¤
Ġà¦ī à§İ
à¦¨ à¦¸
à§ĭ ?
Ġà§ §à§
à¦¨ à¦Ĺ
Ġà¦Ĩ à¦¹
Ġà¦¨ à¦¬
Ġà¦Ĩà¦¸ à¦¬
à¦¨ à¦°
Ġà¦ĵ à¦¦
Ġà¦¤ à¦²
Ġà¦¦ à¦²
Ġà¦ĸ à¦¬à¦°
Ġà¦ķà¦ĸà¦¨ à¦ĵ
à¦¸ à¦ķ
à¦ª à¦¸
à¦¨ à¦¬à¦¤
à¦§ à¦°
Ġà¦ĺà¦Ł à¦¨
Ġà¦° à¦ĩà¦²
Ġà¦°à¦ķ à¦®
âĢ ĺ
Ġà¦ī à¦¡
à¦Ł à¦¬
à¦¼ à§ģ
à¦¬ à¦¶
Ġà¦Ĩ à¦ª
Ġà¦¬ à§ľ
Ġà¦ļ à¦ķ
à¦ĩ à¦¯
à¦Ŀ à¦²
à¦° à¦Ĺ
à¦° à¦ľà¦¨
à¦¼ à§Ģ
à¦Ļ à¦²
Ġà¦ĺ à¦¨
à¦² à¦Ľ
à¦ĩ à¦Ł
Ġà¦Ĩ à¦¯
Ġà¦¹ à¦ĵà¦¯
à¦« à¦²
¯ à§
à¦ı à¦°
à¦¼à¦¾ ,
à¦¥ à¦¨
à¦¯ à¦¥
Ġà¦ıà¦ķ à¦ĩ
Ġà¦ī à§İà¦¸
Ġà¦Ń à§Ł
Ġà¦¸à¦¹ à¦ľ
Ġà¦ı à¦¨
Ġà¦¬ à§Ł
à§ĭ âĢĶ
à¦Ł à¦°
Ġà¦Ĩ à¦Łà¦ķ
Ġà¦¦ à¦°à¦ķ
Ġà¦ķ à¦·
Ġà¦ ĭ
à¦ĩ à¦¤
Ġà¦ıà¦ĸà¦¨ à¦ĵ
à¦® à¦¸
à¦ķ à¦ķ
à¦ı à¦ķà¦Ł
à¦ª à¦¡
à¦Ń à¦°
Ġà¦Ľ à¦¨
Ġà¦Ĩà¦¸ à¦¤
Ġà¦¬ à¦Ł
à¦ª à¦·
Ġà¦° à¦¯
Ġà¦ķ à¦ł
à¦Ĩ à¦°
à¦Ĩ à¦ľ
à¦°à¦¹ à¦°
à§Ģ -
à¦°à¦® à¦£
Ġà¦¬ à¦ķ
à¦· à¦®
à¦ı à¦¬
Ġà¦¹ à¦°
ĠâĢ ĵ
à¦¾ âĢĻ
? âĢĿ
Ġà¦Ń à¦¦
Ġà¦ª à¦²
Ġà¦¦ à¦°
à¦¾ ;
Ġà¦ħà¦¥ à¦¬
à¦ľ à¦¸
Ġà¦ļ à¦°
à§ ¦
à¦¾ âĢĵ
Ġà¦ħ à¦«
à¦¯ à¦ĩ
à¦Ĺ à¦¬
à¦ľ à¦¯
à¦ĩ à¦¬
à¦§ à¦¬
Ġà¦¤ à¦¥
à¦¦ à¦®
Ġà¦ķ à¦¨
Ġà¦ľ à¦¡
à¦¹ à¦¤
à¦Ł à¦¨
à§ĭ -
Ġà¦¨ à¦ķ
Ġà¦ı à¦¦
à¦°à¦¹ à¦£
Ġà¦¤ à¦¤
Ġà¦ľ à¦¯
à¦¼à¦¾ à¥¤
Ġà¦¤à¦ĸà¦¨ à¦ĩ
à¦ķ à¦¡
Ġà¦¸à¦¬ à¦ļ
Ġà¦Ĩ à¦Ń
à¦ľ à¦¬
Ġà¦ħà¦¦ à¦®
Ġà¦¦ à¦¶
à¦¼ âĢĶ
à¦° à¦§
à¦² à¦¸
à¦¯ à¦¯
à¦® à¦§
Ġà¦ľ à¦°
Ġà¦Ī à¦¶
Ġà¦ķ à¦²à¦ķ
Ġà¦¯ à¦¨
à¦¿ !
à¦ľ à¦¤
à¦ª à¦£
à¦® à¦Ł
Ġà¦¸ à¦ļ
à¦² à¦®
à¦¸à¦¬ à¦ĩ
Ġà¦¸ à¦°à¦ķ
Ġà¦¨ à¦°à¦®
Ġà¦§à¦° à¦¨
à¦ķ à¦¦
à¦Ĩà¦® à¦°
Ġà¦¯ à¦¥
à¦² à¦Ĺ
à¦Ĺ à¦®
Ġà¦īà¦ł à¦¤
Ġà¦² à¦ľ
Ġà¦ľ à¦¬
à§ Ŀ
Ġà¦¸ à¦¦
à¦· à¦®à¦¤
Ġà¦¸ à¦Ń
âĢĶ âĢľ
Ġà¦īà§İ à¦¸à¦¬
à¦Ĩ à¦ªà¦¨
à¦¶ à¦ª
à¦® à¦°à¦£
Ġà¦ĵ à¦ķ
âĢĻ ,
à¦¼ ?
Ġà¦Ĳ à¦¤
à¦¨ à¦ĩ
Ġà¦§ à¦¨
à§ ¨
Ġà¦Ĩà¦ľ à¦ĵ
Ġà¦Ĺ à¦£
à¦® à¦Ĺ
à¦ī à¦ķ
Ġà¦ıà¦¸ à¦¬
Ġà¦ħ à¦Łà¦²
à¦¾à¥¤ âĢĿ
à¦ĩ à¦Ľ
à¦¨ à¦¯
à¦ł à¦ķ
Ġà¦¸ à¦ŀ
Ġà¦ķ à¦ª
à§Ł à¦¤
à¦° à§Ł
à¦® à¦¹
à¦ł à¦¸
Ġà¦¸à¦¤ à¦¤
à¦² à¦Ł
Ġà¦¨ à¦¨
à§Ģ ?
à¦Ĩ à¦²
à¦¹ à¦°à¦£
Ġà¦ī à§ľ
à¦ŀ à¦¤
Ġà¦Ĩ à¦¦à¦°
à¦Ł à¦«
Ġà¦® à¦ľ
à¦¾à¦ģ ,
Ġà¦ı à¦Ń
Ġà¦¨ à¦®
à¦ĸ à¦°
Ġà¦ªà¦° à¦¬à¦°
Ġà¦īà¦ª à¦¸
à¦¹ à¦ł
Ġà¦§à¦° à¦²
à¦¨ à¦Ń
Ġà¦ª à¦¶
à¦ľ à¦®
à¦ķ à¦¥
à¦ª à¦ļ
à¦¹ à¦¯
Ġà¦īà¦ł à¦Ľ
à§ĩà¥¤ âĢĻ
à¦£ à¦ķ
Ġà¦² à¦¡
à¦¾à¥¤ âĢĻ
à¦¶ à¦²
Ġ :
à¦¡ à¦²
à¦¸ à¦ª
âĢĻ à¥¤
à¦¼ -
Ġà¦ļ à¦®à¦ķ
à¦² à¦¯
Ġà¦ªà¦° à¦®
Ġà¦ıà¦ķ à¦¸à¦Ļ
à¦¯ à¦ª
à¦¿ âĢĵ
Ġà¦¨ à¦ľà¦°
Ġà¦® à¦£
à¦¼ à¦Ĥ
Ġà¦¸à¦¬ à¦ĩ
Ġà¦ħà¦¸ à¦®
à¦¸ à¦®à¦¯
Ġà¦¥ à¦®à¦ķ
Ġà¦¬ à¦ī
à§ĩ âĢ¦
à¦¸ à¦Ł
Ġà¦® à¦¸
à¦® à¦¶
à¦ļ à¦¡
à¦¬ à¦ĩ
à¦¬ à¦ļ
Ġà¦Ń à¦Ļ
Ġà¦ıà¦ķ à¦®
à¦ĥ à¥¤
à¦² à¦®à¦²
à¦ı à¦Ł
Ġà¦¬à¦¸ à¦²
Ġà¦® à¦ŀ
Ġà¦ªà¦¦ à¦ķ
Ġà¦° à§Ł
à¦ķ à¦¶
à¦¤ à¦Ł
à¦¬ à¦Ľ
Ġà¦° à¦ļà¦¨
à§ĩ? âĢĻ
à ¤
Ġà¦¶ à¦¹
à¦Ŀ à¦°
à¦¦ à¦Ĺ
Ġà¦ªà§ľ à¦²
Ġà¦Ĩà¦° à¦®
à¦ī à¦²
Ġà¦Ĺ à¦Ļ
à¦ķ à¦¸
Ġà¦ļà¦² à¦Ľ
à¦ķ à¦Ľ
à¦ķ à¦°à¦£
à¦® à¦ľ
à¦¦ à¦¸
Ġà¦Ĺ à¦¹
Ġà¦ī à¦·
à¦¿ ;
Ġà¦¦ à¦ķ
Ġà¦īà¦ł à¦¬
Ġà¦® à¦²
à¦ľ à¦ķ
à¦¤ à¦¦
Ġà¦Ĩ à¦ĵà¦¯
Ġà¦° à¦®à¦£
Ġà¦ļà¦² à¦¤
à¦¯ à¦Ń
à¦Ľ à¦¬
Ġà¦¤à¦° à¦Ļ
Ġà§§à§ ¯à§
Ġà¦¯à¦¤ à¦ĩ
à¦® à¦¦
à¦° à¦°
Ġà¦¦ à¦®
Ġà¦ħ à¦°à¦£
Ġà¦ķ à§Ł
Ġà¦Ĺ à¦¬
à¦¶ à¦®
Ġà¦ĺ à¦£
à¦ļ à¦°à¦£
à§ĩ? âĢĿ
à¦° à¦«
Ġà¦Ĺ à¦°à¦®
Ġà¦Ŀ à¦²à¦®à¦²
à¦¤ à¦ª
Ġà¦² à¦²
Ġà¦Ĺ à¦®
à¦ķ à¦Ĺ
Ġà¦ħ à¦ŀ
Ġà¦¸à¦° à¦²
Ġà¦ıà¦®à¦¨ à¦ķ
à¦°à¦¬ à¦²
à¦ĩ à¦Ń
à¦¥ à¦ķ
à¦ķ à¦ľà¦¨
à§ §à§
à¦Ŀ à¦ĸ
à¦° à¦ĸ
à¦ļ à¦¤
à¦¥ à¦²
Ġà¦® à¦¶
Ġà¦ª à¦ŀ
à¦ı à¦ĸ
Ġà¦ħà¦ľ à¦¸
à¦ı à¦¸à¦¬
Ġà¦ª à¦£
à¦Ĺ à¦Ľ
Ġà¦ħ à¦Ł
à¦® à¦ª
à¦Ł à¦Ľ
à¦ł à¦¨
Ġà¦° à¦¸
à¦· à§Ł
à¦Ł à¦ª
à¦ĩ à¦¡
Ġà¦² à¦®
à¦Ń à¦¯
à¦¬ à¦¹
à¦ķ à¦ĩ
à¦· à¦Ł
Ġà¦¹à§Ł à¦¤
à¦¸ à¦¹
à¦£ à¦¨
à¦ª à¦²
à¦ķ à§ľ
Ġà¦¹ à¦¸
Ġà¦ľ à§Ł
à¦¬ à¦Ń
à¦¸ à¦Ľ
Ġà¦ļ à¦¤
à¦° à¦¬à¦¨
à¦Ľ à¦²
à¦¿à¥¤ âĢĿ
à¦ħ à¦°
Ġà¦ļ à¦¡
Ġà¦Ĩ à§ľ
Ġà¦Ĩ à¦ĺ
à¦ĩ à§Ł
Ġà¦¸ à¦ª
à¦£ à¦¬
à¦ķ à¦Ń
Ġà§ ¨
à¦· à¦¦
à§ĭ !
à¦ª à¦®
à¦ļ à¦Ł
à¦¨ à¦¶
à¦¦ à¦Ł
à¦¡ à¦¬
à¦¦ à¦ķ
à¦¤ à¦¹
à¦ı à¦ĸà¦¨
à¦¿à¥¤ âĢĻ
Ġ t
Ġà¦®à¦¤ à¦¨
à¦° à¦Ĺà¦¤
Ġà¦¸à¦® à¦¨
Ġà¦ħà¦¸ à¦¹
à¦ľ à¦Ľ
à¦ī à¦¯
Ġà¦ıà¦ķ à¦¤
Ġà¦ª à¦Ľà¦¨
à¦ĺ à¦¨
à¦ª à§ľ
Ġà¦¸à¦¬ à¦ķ
à¦¤ à¦¨à¦¤
à§ §
Ġà¦¬à¦¸ à¦¨
Ġà¦ļ à¦¨
Ġà¦¹ à¦¨
à¦ļ à§Ł
à¦Ĺ à¦£
Ġà¦ķà¦² à¦®
à¦¤ à¦Ń
à¦ī à¦°
, âĢĿ
Ġà¦ī à¦°
âĢĶ âĢĺ
à¦¼ ;
à¦° à¦¦à¦°
Ġà¦ļ à¦Ł
Ġà¦ªà¦° à¦¶
à¦¯ à§İ
à¦¨ à¦Ľ
Ġà¦ľ à¦Ĺà¦¤
à¦¬à¦² à¦ľ
Ġà¦¬ à¦ľ
à¦¨ à¦ª
à¦¬ à¦§
Ġà¦¬à¦ĩ à¦¯
à¦¬ à¦¡
Ġà¦® à¦¦
à¦Ĺ à¦¡
à¦¿ âĢĻ
à¦¤ à¦¸
Ġà¦¨ à¦·
Ġà¦¸ à¦ł
h e
Ġà¦¸ à¦ľ
à¦Ĩ à¦ķ
à§ ©
Ġà¦ ·
à¦§ à¦¹à¦¯
Ġà¦Ŀ à¦¡
à¦¶ à¦¯
à¦ĸ à¦ķ
Ġà¦ļà¦² à¦²
à¦² à¦Ń
Ġà¦® à¦®à¦¤
à¦® à¦ļ
Ġà¦Ĩ à¦¨à¦¤
à¦ĩ à¦¸
. .
Ġà¦ Ĭ
Ġà¦¹ à¦ĩ
Ġà¦ħ à¦®à¦¨
à¦¬ à¦Ł
à¦¹ à¦®
Ġà¦ĵ à¦·
à¦ĺ à¦²
Ġà¦ħà¦¤ à¦ıà¦¬
à¦ľ à¦Ł
à¦® à¦¡
Ġà¦ı à¦°à¦ķà¦®
Ġà¦Ĩ à¦ĩà¦¨
Ġà¦ıà¦¤ à¦ķ
à¦² à¦ª
Ġà¦¨ à¦°
à¦° à¦Ļ
à¦ľà¦¨ à¦ķ
Ġà¦Ŀ à¦¨
à§ «
à¦¨ à¦ļ
Ġà¦ľ à¦Ł
à§ĩ :
à¦¬à¦² à¦¤
à¦°à¦¸ à¦Ļ
a n
Ġà¦ª à¦¯
à¦°à¦¬ à¦°
Ġà¦ķà¦¤ à¦Ł
Ġà¦¨ à¦¡
à¦ī à¦Ł
à¦Ľ à¦¤
Ġà¦¤ à¦¨
Ġ .
à§ ª
à¦¤ à¦ĩ
Ġà¦ĵ à¦¯
Ġà¦Ĳ à¦ķ
Ġà¦ħà¦¤ à¦²
à¦¾ à¦ĥ
Ġà¦ķ à¦Ł
à¦¾ âĢ¦
à¦¥ à¦®
Ġà¦ĵ à¦Ł
à¦Ĩ à¦Ĺ
Ġà¦ľ à§ľ
à¦² à¦ļ
à¦ª à¦Ľ
Ġà¦¹ à¦ĵà§Ł
i n
à¦¥ à¦¤
à¦ķ à¦ļ
à¦ķ à¦®
à¦ľ à§Ł
Ġà¦ĸ à¦¸
à§ĩ! âĢĿ
Ġà¦¸à¦® à¦°
Ġà¦ħ à¦¹
Ġà¦Ĩ à¦ķà¦°
Ġà¦ĵ à¦ª
à¦Ł à¦Ł
à¦¦ à¦¬
Ġà¦ĵ à¦ĸ
à¦¦ à¦¶
à¦¶ à¦¤
Ġà¦ħà¦® à¦°
à¦² à¦ĩ
à¦¯ à¦®à¦¯
Ġà¦¸ à§İ
à¦ĩ à¦ľ
Ġà¦¶ à¦Ļ
à¦ĵ à¦°
à¦®à¦¨ à¦ĩ
à¦ī à¦¦
à¦¾? âĢĻ
Ġà¦ķ à¦Ļ
à¦ľ à¦Ĺ
Ġà¦¨ à¦Ĺà¦°
Ġà¦¶ à¦ªà¦¥
Ġà¦ĩ à¦²
Ġà¦ļà¦² à¦¬
Ġà¦ª à¦²à¦ķ
à¦² à¦ľ
Ġà¦§ à¦°à¦¤
Ġà¦ī à¦ªà¦¨
à¦¶ à¦°
à¦¬ à¦£
Ġà¦¬à¦¸ à¦¤
à¦² à§Ł
Ġà¦Ĩà¦ļ à¦°à¦£
Ġà¦®à¦¨ à¦¨
Ġà¦ħà¦ª à¦®
à¦¬ à¦®
à¦¼ âĢĵ
à¦ķ à¦£
Ġà¦² à¦¤
Ġà¦Ĩ à§Ł
à¦¶ à¦Ł
Ġà¦ıà¦ķ à¦¨
à§ĩ à¦¾
Ġà¦ľ à¦Ļ
à¦¼à¦¿ ,
à¦¼à¦¿ à¥¤
à¦ī à§Ł
à¦ļ à§ľ
Ġà¦ıà¦¤ à¦Ł
à¦¼à¦¾ -
à¦ĩ à¦®
à¦¬à¦² à¦Ľ
à§Ł à¦®
à¦¿? âĢĻ
à§ ¯à§
à¦¸à¦¬ à¦ķ
Ġà¦ħà¦¨ à¦²
Ġà¦ħà¦ķ à¦¸
à¦ Ī
Ġà¦īà¦ª à¦²à¦¬
à¦¨ à§Łà¦¨
à¦¬ à¦ľ
à¦¬ à¦ľà¦¨
à¦ĵ à¦¨
r e
à¦°à¦® à¦¶
à¦ħ à¦¤
à¦°à¦ķ à¦²
à¦¤ à¦Ĺ
à¦® à¦ªà¦°
Ġà¦« à¦¸à¦²
à§¦ à§¦
à¦® à¦®
Ġà¦ĭ à¦·
Ġà¦° à¦ŀ
é Ł
Ġà¦¬à¦¸ à¦¬
éŁ ¿
! âĢĻ
à¦¯ à¦¹
à¦¥ à¦¬
à¦Ĺ à¦°à¦£
à¦¡ à¦¬à¦¦
à¦¿ âĢ¦
à¦Ł à¦®
à¦¬à¦² à¦¨
Ġà¦ĩ à¦¸
éŁ¿ éŁ¿
Ġà¦ħà¦¬ à¦§
à¦¬ à¦°à¦£
à¦® à¦Ľ
Ġà¦Ĩ à¦ĵà§Ł
Ġà¦ħ à¦¬à¦²
Ġà¦¤à¦ĸà¦¨ à¦ĵ
Ġà¦¬à¦ĩ à§Ł
à¦¯ à¦Ł
Ġà¦ķ à¦«
Ġà¦ª à¦Ł
Ġà¦® à¦¯
à§ĩ âĢĻ
Ġà¦ļ à¦®
Ġà¦Ĩà¦² à¦®
Ġà¦Ĩ à¦«
à¦¾ :
à¦Ľ à¦Ł
à§Ł à¦Ĺ
Ġà¦ıà¦ķ à¦¸
Ġà¦ıà¦¤ à¦¦
à¦¬ à§Ł
à¦¼ !
Ġà¦® à¦Ļ
Ġà¦ļ à¦°à¦®
Ġà¦ĩ à¦¯
à¦¬ à¦°à¦¤
Ġà¦ĺ à¦¡
Ġà¦Ĺ à¦¦
à§ Ń
à¦¤ à¦ľ
à¦¦ à¦¤
Ġà¦Ń à¦ķ
Ġà¦Ĭ à¦°
Ġà¦¨ à¦ĩ
à¦¨ à¦®
Ġà¦Ŀ à¦²à¦ķ
à¦¯ à¦ķà¦°
à¦ķ à¦ª
à¦¤ à¦ĸà¦¨
Ġà¦ľ à¦Ĺ
Ġà¦ıà¦ķ à¦²
à¦ľ à¦ª
à¦ı à¦®à¦¨
à§į à¥¤
à¦¸ à¦¸
à§Ģ âĢĶ
Ġà¦ı à¦°à¦ªà¦°
Ġà¦¸à¦¹ à¦¯
à¦¹ à¦ķ
à§ĭà¥¤ âĢĿ
à¦Ń à¦Ļ
Ġà¦¸à¦¹ à¦®à¦°
à¦¾ âĢĿ
à¦¶ à¦Ĺ
Ġà¦ĩ à¦Ļ
Ġà¦¬ à¦Ļ
à¦ħ à¦ļ
à¦¯à¦¤ à¦®
à¦Ľ à¦ª
Ġà¦ļ à¦ŀ
Ġà¦ªà¦¦ à¦ļ
à¦ĩ à¦ª
Ġà¦¬à§Ł à¦¸
Ġà¦¶ à¦¸
o n
Ġà¦ķ à¦®à¦²
Ġà¦®à¦¨ à¦¸
à¦ĸ à¦Ł
Ġà¦ķ à¦ļ
Ġà¦¸ à¦«
Ġà¦® à¦¡
à¦¾à¦ģ à¥¤
Ġà¦ªà¦° à¦¸
à¦°à¦ļ à¦£
Ġà¦¸ à¦¹à¦¸
à¦ļ à¦¬
à¦ķ à¦ĸà¦¨
à§Ģ !
Ġà¦ĸ à¦°à¦ļ
à¦ī à¦ľ
Ġà¦Ń à¦°à¦¸
à¦¬à¦¨ à¦ķ
à¦¸à¦® à§Ł
à¦ĸ à¦£
Ġà¦¨ à¦ĩà¦²
à¦ħ à¦¬
à¦¸ à¦Ń
Ġà¦² à§ľ
Ġà¦ĩ à¦¦
Ġà¦« à¦°
Ġà¦Ĩà¦¬ à¦¦
à¦¿? âĢĿ
Ġà¦ª à¦¨
à¦Ń à¦ķ
à¦¨à¦¬ à¦ľ
à¦¦ à¦¹
Ġà¦° à¦ļ
Ġà¦Ĩà¦® à¦¨
à¦ı à¦Ń
Ġà¦ķ à¦ķ
Ġà¦¸ à¦¤à¦°
Ġà¦ıà¦ĩ à¦¸à¦¬
Ġà¦Ĩà¦¸ à¦¨
Ġà¦¢ à¦²
Ġà¦īà§İ à¦ª
à¦ħ à¦¸
Ġà¦Ń à¦Ĺ
Ġà¦¯ à¦ľ
à¦Ĩ à¦¶
à¦°à¦¥à¦® à¦¬
Ġà¦ı à¦¡
à¦ľ à¦Ĺà¦¤
e n
à¦¯ à¦Ĺ
ĠâĢĶ âĢĺ
Ġ -
à¦ľà¦¨ à¦¶
à§ĩâĢĶ âĢľ
Ġà¦Ĩ à¦¬à¦°
Ġà¦° à¦¥
à¦ĺ à¦¶
a l
Ġà¦¬ à¦ŀ
à¦Ł à¦¸
Ġà¦¨à¦ķ à¦¶
a t
e r
Ġà¦Ł à¦°
Ġà¦īà¦ª à¦¹
à¦¯ à¦ĸà¦¨
Ġà¦¦ à¦ĸà¦²
Ġà¦Ĩà¦¤ à¦Ļ
Ġà¦¬à¦¹ à¦¨
Ġà¦ķ à¦¬à¦°
à¦¯ à§Ł
à¦Łà¦« à¦°
à§ ¬
à¦° à¦·
à¦¦ à¦¦
Ġà¦ĩ à¦¶
Ġà¦ª à¦¬
Ġà¦ķ à¦¡
Ġà¦¦ à¦¤
Ġà¦Ń à¦Ĺà¦¬
à¦¨ à¦ľà¦¨
Ġà¦Ĩ à¦Ł
Ġà¦ľà¦¨ à¦¨
à¦¸ à¦¤à¦¤
Ġà¦¶ à¦¯
à¦ĸ à¦¸
à¦¤ à¦Ľ
à¦Ĩ à¦¬
Ġà¦ħà¦¬ à¦¹
à¦Ŀ à¦¬
à¦ª à¦¬
Ġà¦ªà§ľ à¦Ľ
à§ ®
Ġà¦®à¦¨ à¦ķ
âĢ¦ âĢĿ
à§ģ âĢĶ
Ġà¦Ĩà¦¬ à¦Ľ
à¦ĩ à¦¦
Ġà¦ļ à¦¶à¦®
âĢĻ -
Ġà¦®à¦¨ à¦Ł
à¦® à¦ĩ
à¦¿à¦Ĥ -
Ġà¦īà¦ª à¦ķ
à¦Ĩà¦ľ à¦ķ
à¦² à¦«
à¦¸ à¦¦
Ġà¦ĭ à¦¤
à¦² à¦¦
Ġà¦Ŀ à¦²à¦¸
Ġà¦Ĩà¦ļ à¦®à¦ķ
Ġà¦ Ķ
à¦ª à¦Ĺ
Ġt he
à¦¯ à¦ľ
à¦¤à¦° à¦Ļ
à¦¬à¦¨ à¦¯
Ġà¦Ŀ à§ľ
à¦Ł à¦¦
à¦Ń à§Ł
Ġà¦¯à¦¤ à¦Ł
Ġà¦ĸ à¦£
à¦¶ à¦¦
à¦Ĺ à¦Ń
Ġà¦ĩ à¦Ł
à¦ī à¦¡
Ġà¦ıà¦ķ à¦ķ
Ġà¦¸à¦® à¦Ĺ
i t
à¦§ à¦®
à¦ªà¦ķ à¦¥
Ġà¦¬à¦Ł à¦Ĺ
à¦ª à¦¯
à¦¶ à¦¹à¦°
à¦¯ à¦ĵ
Ġà¦¬à¦¨ à¦¹
Ġà¦ļà¦® à§İà¦ķ
Ġà¦Ĩ à¦ĩ
à¦Ĩ à¦¸
Ġà¦Ŀ à¦ķ
à¦£ à¦¦
à¦ĺ à¦®
à¦Ł à¦Ĺ
à¦¼à¥¤ âĢĿ
Ġà¦Ĩà¦¨ à¦²
Ġà¦Ŀ à¦°à¦¨
i s
Ġà¦ıà¦ķ à¦ĸ
à¦ī à¦ĩ
à§Ł à¦ķ
à§ĭ ;
à¦ı à¦¸à¦¬à¦ĩ
Ġà¦ħ à¦¬à¦¨
Ġà¦ĩ à¦ŀ
à§ĭ? âĢĿ
à¦¾ !âĢĿ
à¦Ń à¦¬à¦¤
o r
Ġà¦ªà¦¥ à¦ļà¦²
à¦¯à¦® à§Ł
Ġà¦¸ à¦ĸ
Ġà¦ıà¦ĸà¦¨ à¦ĩ
à¦Ł à¦ĸ
Ġà¦¨ à§ľ
) ,
Ġà¦Ĩ à¦ªà¦¤
Ġà¦¨ à¦Ĺ
a r
Ġà¦Ĩ à¦ĸ
à¦¨ à¦¹
Ġà¦® à¦Ĺ
à¦ĵ à¦ĩ
Ġà¦ļà¦ķ à¦ļà¦ķ
Ġà¦ª à¦Ļ
Ġà¦° à¦«
à§İ à¦ª
à¦¸ à¦°à¦£
à§ľ à¦ķ
à¦Ŀ à¦ķ
Ġà¦Ĩà¦° à¦ľ
à¦Ĩ à¦ļ
Ġà¦¹à§Ł à¦¨
Ġà¦ıà¦®à¦¨ à¦ĩ
Ġà¦Ĺ à¦¹à¦¨
Ġà¦ıà¦ķ à¦°
Ġà¦¯ à¦®
à§ĩ, âĢĿ
à¦¤ à¦°à¦£
à¦°à¦¤ à¦°
à¦ħ à¦¬à¦¶
Ġà¦¬ à¦¶
Ġà¦ħà¦¬ à¦¦
à¦ Ĳ
Ġà¦¬ à¦ªà¦¨
à¦¶ à§Ł
Ġà¦īà¦¦ à¦¯
Ġ w
Ġà¦ĵ à§ľ
à¦Ń à¦¨
âĢĿ à¥¤
à¦ıà¦ķ à¦¦
à¦¦ à¦ª
à¦ħ à¦²
Ġà§ ©
à¦² à¦¬à¦¨
Ġà¦ķ à¦¦
Ġà¦¤ à¦ªà¦¸
Ġà¦Ĺ à¦ľ
Ġà¦¦ à¦¯
à¦ı à¦¸
Ġà¦īà¦ª à¦Ń
Ġà¦ıà¦ķà¦¦ à¦®
Ġà¦¬ à¦§
à¦ī à¦¸
Ġà¦Ń à¦°à¦¤
à¦¿ .
à§ģ ?
Ġà¦¬ à¦¦
à¦Ĩ à¦¤
à¦Ľ à¦Ĺ
à¦ķ à¦ł
à¦ħ à¦®
à¦¶ à¦ĩ
Ġà¦ķà¦¤ à¦ķ
Ġ a
à¦ª à¦¶
Ġà¦ıà¦ķ à¦¶
Ġà¦Ŀ à¦Ĺà¦¡
Ġà¦¤ à¦ķ
à¦« à¦°
Ġà¦ķà¦¤ à¦¦
à§ĭ âĢĵ
à¦ļ à¦®
Ġà¦Ń à¦¬à¦¨
Ġà¦ĸ à¦°
à¦°à¦¤ à¦¬à¦°
Ġà¦ªà§ľ à¦¤
à§İ à¦ĩ
Ġà¦Ĩà¦ľ à¦ĩ
à¦¯ à¦¶
à¦· à¦¬
à¦¯ à¦¬à¦¤
Ġà¦ħ à¦¯
à¦ħ à¦¦
Ġà¦¤ à¦¤à¦ķ
à¦¼à§ĩ -
Ġà¦ħà¦¬ à¦ķ
à¦¨à¦ĵ à¦¦
Ġà¦Ĩ à§Łà¦¨
Ġà¦ħ à¦ļà¦²
à¦Ĩ à¦¨
Ġà¦ıà¦ĩ à¦Ł
à¦¯ à¦°à¦ķà¦®
Ġà¦¸ à¦«à¦²
Ġà¦ªà¦° à¦¦
Ġà¦ĺà¦° à¦Ł
à¦· à§İ
Ġà¦¶ à¦¤à¦ķ
Ġ s
à¦°à¦¥à¦® à¦¤
Ġà¦īà¦ª à¦¦
Ġà¦ĭ à¦¦
à§Ł à¦°
Ġà¦ķà¦² à¦°à¦¬
à¦¾? âĢĿ
Ġà¦¯à¦¤ à¦¦
à¦¸ à¦°à¦ķ
à¦ĵ à¦¡
à¦ı à¦¤
Ġà¦Ĩà¦¸ à¦°
à§ ¯
à§ĭ âĢĻ
à§Ł à¦¬
Ġà¦¸à¦® à¦¤
Ġà¦° à¦¶
Ġà¦ĩ à¦¸à¦²
Ġà¦ĩ à¦īà¦¨
à§ĭ ?âĢĻ
Ġà¦¹ à¦ĵ
Ġà¦Ĩà¦¬ à¦¹
Ġà¦ļ à§ľ
à¦ī à¦¬
Ġ c
à¦¿ !âĢĿ
âĢ į
à¦« à¦Ł
Ġà¦ľà¦² à¦°
Ġà¦¨ à¦°à¦ķ
à§İ à¦¸à¦¬
Ġà¦¸ à¦°à¦¸
à¦Ĺ à¦¸
Ġà¦Ĩà¦¨ à¦¬
à¦°à¦¤ à¦¤
à¦®à¦¨ à¦¸
Ġà¦Ĩà¦¶ à¦Ļ
Ġà¦¬à¦ĩ à¦Ł
Ġà¦Ĳ à¦¶
à¦¬ à§ľ
à¦ ĭ
à¦· à¦¸
Ġà¦Ĩà¦® à¦²
Ġà¦¡ à¦ķ
à¦ĺ à¦Łà¦¨
Ġà¦Ŀà¦ķ à¦Ŀà¦ķ
à¦¿ :
à¦ķ à¦¶à¦¨
à¦® à§ľ
à¦¸ à¦ķà¦²
Ġà¦° à¦¤
Ġà¦° à¦®
Ġà¦Ī à¦·à§İ
à¦Łà¦« à¦Ł
à¦ı à¦Ĺ
à§ģ à¦Ĥ
Ġà¦¯ à¦¯
à§Ī à¦ĥ
Ġà¦ľà¦² à¦¬
Ġà¦ľà¦Ĺ à§İ
e s
à¦¬ à¦Ĺ
à¦¦ à¦£
à§Ģ à¦Ĥ
Ġà¦Ĺ à¦łà¦¨
Ġà¦īà¦² à¦Ł
Ġà¦ķ à¦ĩ
Ġà¦¦ à¦Ĺ
à¦· à¦ª
à¦¼à¥¤ âĢĻ
e d
Ġ b
à¦® à¦ĵ
à¦Ĺ à¦Ĺ
Ġà¦ıà¦ķ à¦ª
Ġà¦īà¦ª à¦¯
à¦¸à¦² à¦®
Ġà¦¦ à¦£
Ġà¦Ľ à¦Łà¦«à¦Ł
Ġà¦« à¦Ł
à¦² à¦°
à¦ľà¦¨ à¦¤
à§ģ !
Ġà¦¨ à¦¹
Ġà¦¦ à¦¡
à¦Ĺ à¦ŀ
o u
Ġà¦ĵ à¦¡
Ġà¦Ĩà¦² à¦¤
Ġà¦ĭ à¦£
Ġà¦ĺà¦Ł à¦²
à§Ł à¦¸
Ġà¦¥ à¦®
à¦ħ à¦¶
à¦¤ à¦¬à¦¤
à§ĭ à¦Ĥ
à¦¼à§ĩ âĢĶ
Ġà¦§ à¦®à¦ķ
Ġà¦ıà¦ĩ à¦Ń
à¦ľ à¦ķà¦°
Ġà¦ħ à¦¬à¦°
à¦Ĺ à¦¦
à¦Ĩ à¦¹
à¦ĩ à¦ļ
à§ĭà¥¤ âĢĻ
Ġà¦ħà¦Ĺ à¦£
à¦ľ à¦Ļ
à¦ĸ à¦ļ
à¦ļ à¦¸
à¦ĩ à¦ľà¦¨
Ġà¦¤ à¦¦
à¦Ĺ à¦Ł
à¦£ à¦®
à¦¨ à¦ľ
Ġà¦§ à¦°à¦¬
Ġ m
à¦¸ à¦ĩ
Ġà¦® à§İà¦¸
à¦¾, âĢĿ
à§İ à¦ªà¦°
à¦Ĩ à¦§
à¦² à¦ĸ
à¦¬ à¦¤à¦¨
Ġà¦ī à¦ķ
Ġà¦¬ à¦°à¦£
Ġà¦Ľ à¦²
Ġà¦¨à¦¬ à¦ľ
à¦Ļ à¦¤
Ġà¦ľà¦¨ à¦¸
Ġà¦¹ à¦ķ
Ġà¦° à¦¤à¦¨
Ġà¦¯à¦¤ à¦ķ
Ġà¦ªà§ľ à¦¬
an d
à¦ĩ à¦«
à¦ī à¦¤
à§¨ à§¦à§¦
Ġà¦® à¦°à¦£
à¦ĩ à¦¶
Ġà¦¦ à¦¸
Ġà¦Ĩà¦¹ à¦¤
à¦ľ à¦¦
à¦ĺ à¦¦
Ġà¦Ĩà¦Ĺ à¦®à¦¨
à¦¼à¦¾ âĢĶ
à¦ªà¦ķ à¦¥à¦¨
à¦ķ à¦·
à¦Ĩ à¦ª
Ġà¦¹ à¦Ł
âĢĻ âĢĶ
Ġà¦¬à¦¨ à¦¬
à¦°à¦¸ à¦°
Ġà¦¤à¦¤ à¦ĩ
à¦¬ à¦Ľà¦°
Ġà¦® à¦Ĺà¦ľ
Ġà¦Ĩà¦° à¦¬
à¦ħ à¦Ń
Ġà¦¬à¦° à¦«
à¦ľ à¦ĩ
à¦« à¦²à¦¨
âĢĿ -
âĢĿ âĢĶ
à¦ıà¦ķ à¦ľà¦¨
éŁ¿éŁ¿ éŁ¿éŁ¿
à¦¸ à¦ĵ
Ġà¦ħ à¦²à¦ķ
à¦· à¦¨
Ġà¦¦à¦¶ à¦Ł
à¦® à¦Ŀ
Ġà¦ıà¦¤ à¦ĩ
Ġà¦® à§Ł
à¦¶ à¦¸
Ġà¦ī à¦Ńà¦¯
à§ľ à¦¤
Ġà¦ħà¦¨ à¦¬à¦¦
Ġà¦ĩ à¦®
à¦¼ à§į
à¦Ĺ à¦ķ
à¦Ń à¦¦
Ġà¦Ĩà¦° à¦£
à§ľ à¦Ľ
Ġà¦¹à¦¤ à¦Ń
.. .
Ġ f
à¦¾ à¦ĥà¥¤
à¦² à¦ĵ
Ġà¦ķ à¦¸
à¦Ł à¦ĵà¦¯
Ġà¦¬ à§İà¦¸
à¦· à¦ĩ
à¦£ à¦Ĺ
Ġà¦¶ à¦«
Ġà¦¬à¦² à¦°
à¦°à¦£ à¦¯
Ġà¦ıà¦ĩ à¦°à¦ķà¦®
Ġà¦ľà¦¨ à¦®
Ġà¦ķ à§ľ
Ġà¦¸ à¦¸
Ġà¦¸à¦® à¦¬
Ġà¦ªà¦¥ à¦ļ
Ġà¦¥à¦® à¦¥à¦®
Ġ o
à¦¶ à¦¹
à¦· à¦Ĺ
Ġà¦ĵ à§Ł
à¦¼à¦¿ -
à§ ·
Ġà¦ī à§İà¦ķ
à¦« à¦¸
Ġà¦ħ à¦·
Ġà¦Ĺ à¦¤à¦ķ
Ġà¦ħà¦¨ à¦Ļ
i l
Ġ *
à¦¦ à¦ĩ
à¦ª à¦ĩ
à¦Ĺ à¦łà¦¨
à¦ħ à¦ª
à¦°à¦¸ à¦¨
Â ·
à§Ģ âĢĻ
à¦ĺ à¦ķ
à¦ª à¦ľ
à§ľ à¦¨
Ġà¦ĩ à¦ľ
Ġà¦ķà¦² à¦Ļ
Ġà§§à§¯à§ Ń
à§ĭ âĢ¦
à¦ļ à¦Ľ
Ġà¦ļ à¦°à¦£
Ġà¦Ľ à¦¦
à¦ķà¦¸ à¦ĩ
à¦£ à¦¬à¦¨
Ġà¦ī à¦§
à¦¿à¦Ĥ ,
à¦¯à¦¬ à¦¦
à¦® à¦Ń
à¦¦ à¦Ľ
Ġà¦° à¦ľ
Ġà¦ıà¦ķ à¦¥
à¦ħ à¦ľ
Ġà¦Ĩ à¦ł
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
à¦°à¦¤ à¦®
à¦°à¦¬ à¦£
Ġà¦ľà¦¨ à¦¤
à¦°à¦¥ à¦°
Ġà¦ħà¦§ à¦°
à§Ģ âĢĵ
Ġà¦¶ à¦¨
à¦° à¦ŀ
Ġà¦Ĩà¦ķ à¦¸
à¦ķ à¦«
à¦¯ à¦Ļ
à¦ĵ à¦¤
à¦ĵ à¦²
Ġà¦ıà¦ķ à¦Ĺ
à¦ł à¦¶
Ġà¦ħà¦¨ à¦¬à¦°à¦¤
à¦¤ à¦ĵ
Ġà¦¨ à¦®à¦¸
Ġà¦¥ à¦°à¦¥à¦°
Ġà¦ħà¦¬à¦² à¦®
Ġà¦¦ à¦¶à¦ķ
Ġà¦Ľ à¦¯
à¦ī à¦®
à¦¤à¦° à¦Ł
Ġ O
à¦¤ à¦ļ
à¦¯ à¦ŀ
Ġ n
à¦¿ âĢĿ
Ġà¦¤ à¦ª
à¦Ĺ à¦ĩ
Ġà¦¥ à¦°
à¦ª à¦ķà¦²
Ġà¦Ł à¦²
Ġà¦Ĩà¦Ľ à¦¡
Ġà¦ħà¦¬ à¦¤
à¦¹ à¦¬
Ġà¦ĺ à¦·
Ġà¦° à¦¹
à¦¤à¦° à¦ķ
Ġà¦¸à¦¬ à¦¸à¦®à¦¯
Ġà¦¡ à¦Ĺ
à¦Ń à¦¸
Ġà¦ľà¦² à¦§
à¦¬ à¦ļà¦¨
Ġà¦ĵ à¦¸à¦¬
âĢį à§į
Ġà§ §
à¦ķ à¦ľ
Ġà¦ĵ à¦Ĺ
Ġà¦® à¦¥
Ġà¦¤ à§İà¦ķ
Ġà¦Ľ à¦Ł
Ġ p
à¦ķ à¦ĵ
à¦¬ à¦ĵ
Ġà¦ī à¦Ĺ
Ġà¦° à¦ĵà¦¨
Ġà¦Ĩà¦¸ à¦®
Ġà¦Ĩà¦¶ à¦ª
o m
Ġ S
Ġà¦ª à¦¹
) à¥¤
Ġà¦¦ à§Ł
Ġà¦ħà¦¬ à¦ļ
Ġà¦®à¦¹ à¦°
Ġà¦¨ à¦ĸ
à¦ľ à¦§
à¦Ĺ à§ľ
à¦¡ à¦°
a s
i c
à¦¸ à¦Ĺ
Ġà¦¨ à¦Ł
Ġà§ ª
à¦ĵ à¦¦
âĢĶ âĢĻ
Ġà¦¸à¦¦ à¦¸
Ġo f
à¦£ à¦°
à¦ł à¦¤
Ġà¦² à¦¹à¦°
Ġà¦ĸ à¦¨
Ġà¦ĺ à§ľ
Ġà¦ł à¦ķ
à¦ħ à¦ķ
Ġà¦ľà¦² à¦ľ
à¦·à¦° à¦Ĺ
Ġà¦ª à¦°à¦¤
à§Ģ ;
Ġà¦² à¦¯
ĠâĢ ¦
Ġà¦ĩ à¦¹
à¦ħ à¦Ĺ
à¦¤ à¦¶
à¦® à¦ŀ
Ġà¦ı à¦°à¦ĩ
à¦Ĺ à¦ª
Ġà¦² à¦£
à¦°à¦® à¦¹
à¦¡ à¦¨
Ġà¦ħà¦¬ à¦¸à¦°
à¦§à¦¨ à¦ķ
Ġà¦Ī à¦¦
Ġ I
Ġà¦ħ à¦£
Ġà¦ĸ à¦¡
ĠĠĊ ĠĠ
Ġà¦ıà¦®à¦¨ à¦Ń
à¦²à¦Ľ à¦²
Ġà¦Ĩà¦« à¦¸
à¦¬ à§İ
Ġà¦¦ à¦®à¦¨
Ġà¦« à¦£
Ġà¦ĩà¦¤ à¦¸
Ġà¦ı à¦®
Ġà¦Ľ à¦¤
Ġà¦§ à¦°à¦£
à¦¿, âĢĿ
Ġà¦ªà¦¥ à¦ª
Ġà¦Ĩà¦¹ à¦®
l e
à¦® à¦²à¦¤
Ġà¦¨ à¦ĵ
Ġà¦ľà¦¨ à¦Ĺà¦£
à¦ķ à¦¬à¦°
Ġà¦¬à¦¨ à¦®
à¦¤à¦ĸà¦¨ à¦ĩ
à¦ĸ à¦Ĺ
à¦¡ à¦Ĺ
à§° à¦¸
à¦ķ à¦ĸ
à¦® à¦¹à¦¤
à¦§ à¦²
Ġà¦ĺà¦Ł à¦¬
à¦£ à¦ļ
Ġà¦Ĩà¦¶ à¦«
in g
à¦¥ à¦ª
Ġà¦īà§İà¦¸ à¦°
Ġà¦®à¦¸ à¦ľ
Ġ à¤
à¦¦à¦° à¦ľ
Ġà¦¯à¦ĸà¦¨ à¦ĩ
Ġ d
à¦° à¦¸à¦¬
à¦ĩ à¦ĸ
à¦ĸ à¦®
Ġà¦ķ à¦¦à¦®
Ġà¦Ńà¦° à¦ª
Ġ h
à¦¨ à¦Ĺà¦°
Ġà¦¤ à¦°à¦²
Ġà¦ı à¦ª
Ġà¦Ľ à¦²à¦Ľà¦²
à¦Ĩ à¦ĩ
à¦Ĩ à¦¨à¦¨
à¦ħ à¦ªà¦°
Ġà§ «
Ġà¦Ī à¦°
à¦¸ à¦¡
Ġà¦° à¦ľà¦¨
à¦¼à¦¿ à¦Ĥ
à¦°à¦£ à¦¤
Ġà¦¬à§İà¦¸ à¦°
à§ĭ !âĢĿ
Ġà¦¸ à¦¯à¦¤
à¥ ¥
Ġà¦¬à¦ĩ à¦¤
à¦¸à¦® à¦¸
Ġà¦ħà¦² à¦¸
à¦ħà¦¤ à¦ıà¦¬
Ġà¦® à¦®
Ġà¦¦ à¦ª
Ġà¦ĵ à¦ľà¦¨
à¦Ŀ à¦¨
Ġà¦ĸà¦¬à¦° à¦Ł
Ġ A
à¦Ļ à¦¨
à¦¬à¦° à¦²
à¦ķà¦² à¦®
Ġà¦ķà¦¤ à¦Ĺ
à¦Ń à¦°à¦¤
à¦¬à¦¨ à¦Ł
à¦ı à¦ķà¦¬
Ġà¦ľà¦² à¦ª
à¦Ł à¦ĩ
à¦ª à¦ª
à¦ª à§Ł
Ġà¦¦ à¦ĩ
Ġà¦Ĺ à¦Ĺà¦¨
à¦ħ à¦§
à¦¤ à¦²à¦¤
Ġà¦ı à¦ĵ
à¦ľ à¦Ń
i on
Ġ P
à¦¦ à¦ĵ
Ġà¦¯ à¦¶
à¦¡ à¦ķ
à¦£ à¦ª
Ġà¦² à¦Ļ
à¦ī à¦ªà¦¸
Ġà¦¸à¦¬ à¦Ł
Ġà¦Ĩà¦¨ à¦Ľ
Ġà§§à§ ¦
Ġà§§à§¯à§Ń à§§
v e
à¦° à¦ļà¦²
Ġà¦ª à¦ļ
à¦ĸ à¦ĸ
à¦ł à¦°
à§ľ à¦²
à¦¾âĢĻ à¥¤
Ġà¦ĵ à¦¸
ĠĠĊ Ġ
à¦¹à¦°à¦£ à¦¸
Ġà¦· à¦¡
Ġà¦Ĺ à¦¯
Ġà¦ļà¦² à¦®
à¦°à¦ªà¦° à¦ĵ
Ġà¦¶à¦° à§İ
Ġà¦¸à¦« à¦²à¦¤
Ġà¦ķ à¦²à¦¤
à¦§ à¦Ł
à¦°à¦£ à¦¨
Ġà¦Ĩà¦¬ à¦°à¦£
Ġ and
à¦ľ à¦ĵ
à¦ļ à¦ľà¦¨
Ġà¦Ľ à¦ķ
à§ľ à¦¬
à¦Ī à¦¶
Ġà¦¹à¦¤à¦Ń à¦®
à¦¼ :
à¦ª à¦Ŀ
à¦Ľ à¦¡
à¦ľ à¦ªà¦¥
à¦ĸ à¦¬à¦°
Ġà¦ıà¦ķ à¦ľ
Ġà¦ıà¦ķ à¦°à¦ķà¦®
Ġà¦² à¦¹à¦®
Ġà¦ªà¦° à¦¨
Ġà¦ªà¦° à¦ĵ
à¦°à¦¬ à¦¦
à¦¬ à¦ªà¦¨
Ġà¦° à¦£
Ġà¦ªà¦Ł à¦Ń
Ġà¦¦ à¦¹à¦¨
à§Ł à¦£
à¦¹ à¦¦
Ġà¦ĩ à¦ī
à¦¾âĢĶ âĢľ
Ġà§§à§ ®
à¦¼ ?âĢĻ
à¦ļ à¦¶
à¦Ŀ à¦¡
Ġà¦¬à¦¨ à¦Ń
Ġà¦¦ à¦«
à¦Ĺ à¦®à¦¨
Ġà¦ļ à¦£
à¦Ĥ ,
à¦®à¦¨ à¦Ł
à¦ķà¦Ł à¦ķ
Ġà¦¤ à¦¦à¦¨
à¦¡ à¦Ł
à§ĩ âĢĿ
à¦¯ à¦°à¦¸
à¦§ à¦¦
à¦¡ à¦ª
Ġà¦ľ à¦²à¦ķ
Ġà¦° à¦¨
à¦Ń à¦Ł
à¦ī à§İà¦¸à¦¬
à¦ľà¦¨ à¦ĩ
Ġà¦Ĩà¦² à¦Ĺ
Ġà¦§à¦° à¦Ľ
Ġà¦¤à¦¤ à¦Ł
Ġ B
Ġ [
à¦¶ à¦Ŀ
à¦¥ à¦ķà¦¤
à¦Ĩ à¦¸à¦²
Ġà¦īà¦ª à¦®
Ġà¦ħà¦ª à¦¬
à§ĭ :
à§Ł à¦¬à¦¦
Ġà¦§ à¦¡
Ġà¦ħà¦® à¦°à¦¤
Ġà¦ķà¦ĸà¦¨ à¦ĩ
Ġà¦ĩà¦¨ à¦¸
à¦¾âĢĻ ,
Ġ in
à¦¾ à§ĩ
à¦¨ à¦ĸ
à¦ī à¦ļ
à¦ĺ à¦£
Ġà¦ıà¦ĸà¦¨ à¦ķ
âĢ¦ à¥¤
Ġà¦Ŀà¦° à¦Ŀà¦°
Ġà§§à§¯à§ «
à¦¹ à¦Ł
Ġà¦ıà¦ķ à¦¦à¦²
Ġà¦² à¦Ĺ
à¦¬à¦² à¦²
Ġà¦®à¦¹ à§İ
Ġà¦¶ à¦ĸ
Ġà¦Ŀ à¦°à¦Ľ
Ġà¦®à¦¹ à¦²
à§§à§ ¨
Ġà¦ķ à¦¤à¦¬
Ġà¦ª à¦¤à¦¨
à§Ģ ?âĢĻ
à¦ı à¦¦
Ġà¦ľà¦¨ à¦ª
Ġà§§à§ ¨
à§§à§ ¯à§
à¦Ĳ à¦¤
Â· Â·
à¦¸ à¦¯
Ġà¦Ń à¦¸
Ġà¦ĵ à¦¹
Ġà¦ıà¦ĩ à¦ĸ
à¦¿à¦Ĥ à¥¤
Ġà¦¸à¦° à¦²à¦¤
Ġà¦¬à¦ĩ à¦Ĺ
Ġà¦ªà¦¦ à¦§
à¦¾à¦ĥ ,
r o
Ġà¦¨ à¦²
Ġà¦® à¦ľà¦¬
Ġà¦¤ à¦«
à¦¶ à¦ĵ
Ġà¦ķà¦° à¦£
Ġ C
Ġ à¥¤
à¦¡ à¦¸
Ġà¦Ľ à¦²à¦¨
Ġà¦¬à¦ĩ à¦Ľ
à¦° à¦ĸà¦°
à¦¿ âĢĻà¥¤
Ġà¦¨ à¦¥
Ġà¦® à¦Ľ
Ġà¦® à¦Ī
à§Ł à¦¦
à¦· à¦ĵ
à¦°à¦¬ à¦£à¦¤
à¦Ĩ à¦¦
Ġà¦ĺà¦Ł à¦¤
Ġà¦ħà¦² à¦Ļ
Ġà¦Ńà§Ł à¦Ļ
à§ģ âĢĵ
à¦¬ à§°
à¦¼à§ĩ ?
Ġà¦ªà¦° à¦²
à¦Ĩ à¦¯
à¦¨ à§Ł
à¦¤ à¦§
à¦¡ à¦Ń
Ġà¦Ń à¦Ł
e l
à¦Ľ à¦ķ
à¦¶ à¦Ĺà¦¤
à¦ĺ à¦Ł
en t
à¦ļ à§Łà¦¤
Ġà¦ĵ à¦Ń
Ġà¦ľà¦¨ à¦Ĺ
o l
Â Ń
à¦¯ à¦ľà¦¨
à¦£ à¦ĵ
à§ģ ;
à¦§ à¦¸
à¦ł à¦ķà¦ķ
Ġà¦Ĩà¦Ĺ à¦²
Ġ M
à¦¸ à¦ªà¦¤
à¦¹ à§İ
Ġà¦° à¦Ł
ĠĠ ĠĠ
à¦ħ à¦®à¦²
Ġà¦¸à¦¹ à¦ķà¦°
u t
Ġ l
à¦Ł à¦ĵà§Ł
Ġà¦¨ à¦ķà¦²
Ġà¦¹ à¦¦
à¦¡ à¦¬à¦°
Ġà¦¬à¦° à¦ŀ
à¦°à¦¶ à¦¸
Ġà§ ¬
Ġà§ Ń
à¦¯ à¦²
à¦® à¦ļà¦¨
Ġà¦¸ à¦¡
à¦ľ à¦¡
à¦£ à¦Ń
Ġà¦¥ à¦°à¦¹à¦°
Ġà¦ªà¦° à¦ĩ
à¦Ĩ à¦Ļ
à¦¦à¦° à¦¬à¦¨
à¦®à¦£ à¦¦
à¦ľà¦¸ à¦Ń
à§ĩ âĢĻ,
Ġà¦¬ à¦Łà¦¬
à¦· à¦Ń
Ġà¦¥ à¦²
Ġà¦¬à¦¹ à¦®
à§ĩ! âĢĻ
à¦ªà¦Ł à¦ª
à¦¿ âĢĻ,
à¦¤ à¦¥
à¦ķ à¦¯
à¦Ł à¦Ń
à¦Ĺ à¦¯
à¦Ĺ à¦ł
à¦ªà¦° à¦®
à¦« à¦¨
à§įâĢĮ à¥¤
à¦ıà¦ķ à¦ĩ
Ġà¦ī à¦ĩà¦²
à¦°à¦® à¦°
à§§à§ ¦
Ġ e
à¦® à¦ĸ
Ġà¦ı à¦Ľ
Ġà¦² à¦¬à¦£
Ġà¦ħà¦¬ à§Łà¦¬
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
Ġ T
à¦² à¦Ļ
à¦£ à¦¸
Ġà¦¶ à¦®
à¦ĵ à§ľ
Ġà¦ľà¦¨ à¦ªà¦¦
à¦ħ à¦¨à¦¨
à¦¤ à¦Ļ
Ġà¦Ĩ à¦Łà¦Ł
à¦£ à¦Ł
à§Ŀ à¦¤
Ġà¦ķ à¦¨à¦¸
à¦ª à¦¹
à¦¶ à¦¶
à¦§ à¦¶
à¦£ à¦ªà¦£
à¦°à¦ķ à¦°
à¦ĺ à¦¡
à¦¸à¦ķ à¦·
Ġà¦¤à¦¤ à¦¦
à¦ĩ à¦¸à¦¬
à¦ī à¦ł
Ġà¦ªà¦¥ à¦Ł
à¦¨ à¦¶à¦¨
à¦¨ à¦®à§Ł
Ġà¦® à¦°à¦¤
Ġà¦¹ à¦¤à¦¬
à¦¹ à¦¨à¦¬
à¦°à¦¤ à¦²
à¦ħ à¦¥
Ġà¦¸à¦¹ à¦¦
Ġà¦¬à¦ī à¦¯
Ġà¦¬à¦ī à¦¦
Ġà¦īà§İà¦ķ à¦£
u s
à¦¬ à¦¹à¦¨
à¦® à¦ķà¦°
à¦¼ âĢ¦
Ġà¦¬ à¦®
Ġà¦¸ à¦¦à¦°
Ġà¦Ĩ à¦·
à¦¶ à¦ķà¦°
à¦°à¦ķ à¦Ł
à§ĩâĢĶ âĢĺ
Ġà¦¹ à¦¨à¦¨
Ġà¦ľ à¦Ĺà¦¨
Ġà¦ıà¦ĩ à¦¬
à¦°à¦¬ à¦§
à¦¬à¦° à¦ķ
Ġà¦Ŀ à¦Ł
al l
u r
à¦® à¦«
à¦ª à¦Ļ
Ġà¦ıà¦ķ à¦¯
Ġà¦ľà¦¨ à¦ķ
Ġà¦ķà¦¤ à¦ķà¦Ĺ
Ġà¦®à¦Ī à¦¨
o t
à¦¯ à¦®à¦¨à¦¸
à¦¸ à¦ļ
à¦¦ à¦®à¦¯
Ġà¦ķà¦² à¦ķà¦²
Ġà¦¸à¦¹ à¦ķ
a m
e t
à§ĩ )
à¦¨ à¦®à¦¯
à¦¯ à¦¬à¦°
à¦Ĺ à¦Ļ
à¦§ à¦Ń
Ġà¦¹à¦² à¦¦
Ġà¦ħà¦ªà¦° à¦ķ
Ġà§§à§¯à§ ª
Ġ R
à¦ķ à¦®à¦¤
à¦¸ à¦ĸ
Ġà¦ı à¦¯
à¦ı à¦²
à§ĭ, âĢĿ
à¦Ĺà¦¤ à¦Ń
Ġà¦Ĺà¦£ à¦¤à¦¨
Ġà§§à§¯à§« à§¨
à¦¤ à¦ĸ
Ġà¦¬ à¦£
Ġà¦® à¦°à¦¬
à¦ľ à¦¹
à¦¶ à¦Ļ
à¦· à¦ķà¦°
Ġà¦¸à¦¬ à¦ĸ
Ġà¦®à¦¤ à¦ĩ
à¦¬à¦² à¦ĩ
Ġà¦ķà¦¤ à¦ĸ
Ġà¦ĺà¦Ł à¦Ľ
à§§à§ §
Ġt h
à¦¤ à¦Ńà¦°
à¦¸ à¦ľ
Ġà¦¨ à¦¸
Ġà¦¦ à¦°à¦¬
à¦¡ à¦®
Ġà¦ĺ à¦°à¦¬
à¦¦à¦¨ à¦ķ
Ġà¦ķà¦² à¦¸
æ Ń
Ġ D
à¦ª à¦¶à¦¨
Ġà¦¤ à¦¸
Ġà¦¹ à¦°à¦£
Ġà¦Ł à¦²à¦®à¦²
à¦°à¦¹ à¦¸
Ġà§§à§¯à§ ¯à§
æŃ ĵ
à¦° à¦ªà¦¤
à¦¯ à¦ļ
à¦® à¦¸à¦®
Ġà¦¬ à¦¦à¦®
Ġà¦ª à§Łà¦¸
à¦¦ à¦ªà¦¤
Ġà¦ĵ à¦²
à¦°à¦ķ à¦¦
Ġà¦ľà¦¨ à¦ľ
à¦·à¦£ à¦ķ
à¦·à¦ķ à¦¦
æŃĵ æŃĵ
Ġà¦Ĩ à¦ŀ
Ġà¦ĸ à¦Ł
à¦ķà¦² à¦ķ
Ġà¦¸à¦¹ à¦ª
à¦² à¦¹
à¦¬ à¦¸à¦¨
Ġà¦ķ à¦¨à¦ķ
à¦¹ à¦£
à¦¥ à¦¹
à¦¬à¦¦ à¦²
à¦Ĺà¦ľ à¦ªà¦¤
à§ĩâĢ¦ âĢĿ
c t
à¦Ł à¦ĵ
à¦Ĺ à¦ĵ
Ġà¦®à¦¤ à¦²à¦¬
Ġà¦ĩ à¦īà¦°
à¦¬à¦² à¦¬
à¦¾! âĢĻ
Ġà§§à§ ©
à¦ĭ à¦·
à¦² à¦¡
à¦¬ à¦¬à¦°
Ġà¦ķ à¦ªà¦Ł
à¦ĩ à¦Ĺ
Ġà¦° à¦ĺ
à¦¬à¦² à¦®
Ġà¦īà¦ª à¦²à¦ķ
Ġà¦¹à¦° à¦«
Ġà¦¶à¦°à§İ à¦ļà¦¨
à¦¨ à¦·
Ġà¦ı à¦«
à¦¶ à¦ªà¦¥
à¦Ĺ à¦¹
Ġà¦¶ à¦ļ
Ġà¦ī à¦Ńà§Ł
Ġà¦ªà¦° à¦ķ
à¦¬à¦¨ à¦¬
à¦¬à¦¨ à¦§
Ġà¦ľà¦² à¦¦
Ġà¦®à¦¹ à¦¤
à¦²à¦¨ à¦®
âĢ¦ âĢĻ
à¦¾âĢ¦ âĢĿ
éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿
à§ĩ âĢĻà¥¤
Ġà¦Ĩ à¦¦à¦²
Ġà¦¨ à¦Ń
à¦ĩ à¦ĩ
Ġà¦ı à¦ľ
à¦· à¦ľ
Ġà¦« à¦¡
à¦ī à¦¶à¦¨
à¦²à¦¨ à¦ķ
Ġà§ ¦
Ġà¦® à¦¶à¦²
Ġà¦¦ à¦®à¦ķ
à¦¶ à¦Ľ
Ġà¦ħ à¦¡
à¦· à¦Ļ
Ġà¦Ĩà¦° à¦ķ
Ġà¦² à¦ĺ
Ġà¦¯à¦¤ à¦ĸ
Ġà¦Ŀà¦¨ à¦Ŀà¦¨
Ġà¦°à¦¤à¦¨ à¦¬
à¦² à¦¶
à¦ĸ à¦¡
Ġà¦ħ à¦Ŀ
à¦§ à¦¹
à¦£ à¦¯
à¦£ à¦ĩ
à¦ĵ à¦Ł
Ġà¦ĸ à§ľ
à¦¦à¦¨ à¦¶
à§ĩ à¦¾à¦ģ
à¦¯ à¦®à¦¨
à¦® à¦®à¦¤
Ġà¦¸ à¦Ł
à¦ª à¦ŀ
Ġà¦¤ à¦ªà¦¨
à¦§ à¦ķà¦¤
Ġà¦ĸ à¦²
Ġà¦Ł à¦ķ
Ġà¦Ĩà¦Ĺ à¦¨
Ġà¦ľà¦² à¦¸
Ġà§¨ à§¦
i g
à§ĩ .
à¦¨ à¦Ńà¦°
à¦® à¦¹à¦°
à¦ĸ à¦®à¦¯
Ġà¦¯ à¦ķ
à¦£ à¦Ĺà¦¤
Ġà¦Ń à¦°à¦¦
à¦Ļ à¦¬
Ġà¦² à§Ł
à¦Ĩ à¦ĩà¦¨
Ġà¦Ŀ à¦Łà¦ķ
à¦®à¦¬ à¦Ļ
Ġà¦ľà§Ł à¦Ĺ
u n
Ġà¦¤ à¦Ł
Ġà¦ı à§ľ
à¦¼à§ĩ âĢĵ
à¦§ à¦ĩ
à¦« à¦¡
Ġà¦ļà¦² à¦¨
à¦¬à¦¤ à¦ĩ
à¦Ĺà¦ľ à¦Ł
Ġà§§à§ Ń
Ġà¦¸à¦« à¦°
Ġb e
Ġà¦¹à¦ķ à¦ļà¦ķ
i m
Ġà¦¸ à¦¯
à¦¥ à¦¸
Ġà¦¸à¦® à¦ķ
Ġà¦®à¦¨ à¦¨à¦¶
à¦ī à¦Ĺ
Ġà¦Ŀ à¦Ļ
à¦ĥ ,
Ġà¦ıà¦®à¦¨ à¦Ł
Ġà¦ıà¦ķà¦ĩ à¦Ń
à¦¿! âĢĻ
à¦¨ à¦®à¦¨
à¦¨ à¦¸à¦®
Ġà¦Ĩ à¦ĩà¦¡
à¦Ł à¦¬à¦²
Ġà¦ıà¦ķ à¦ļ
à¦°à¦® à§Ł
à¦¨à¦ĵ à¦°à¦ķà¦®
Ġà¦¸à¦¹ à¦ļà¦°
Ġà¦¸à¦ķà¦² à¦ķ
Ġà¦īà¦ªà¦° à¦¨
à¦®à¦Ľ à¦®
a y
à¦¤ à¦¯
à¦¤ à¦¡
à¦² à¦Ĺà¦°
Ġà¦¸ à¦²
Ġà¦¦ à§ľ
à§Ł à¦¤à¦®
Ġà¦° à¦ĵ
Ġà¦Ķ à¦°à¦¸
à¦ħà¦¥ à¦ļ
a d
à¦¼ ?âĢĿ
Ġà¦¦ à¦°à¦¦
à¦§ à¦Ľ
à¦¾à¦ģ -
Ġà¦« à¦ķ
Ġà¦¸à¦¬ à¦ľ
Ġà¦¤à¦ĸà¦¨ à¦ķ
Ġà¦īà¦ª à¦ļ
à¦°à¦ªà¦° à¦ĩ
à§İà¦¸ à¦ķ
à§ĭâĢĶ âĢľ
Ġà¦Ĺà¦£ à¦®
Ġt o
à§ģ à¥¤âĢĿ
à¦¦ à¦¬à¦¦
à¦ª à¦ĵ
à¦Ĺ à¦¬à¦¤
à¦· à¦ªà¦°
Ġà¦ľ à¦®à¦¤
à¦Ĥ -
Ġà¦ĸ à¦¦
à¦ī à§ľ
á ĥ
à¦ĸ à¦¯
à¦ļ à¦²à¦¤
à¦ĵ à¦ł
Ġà¦ĵ à¦°à¦ķà¦®
Ġà¦« à¦ľà¦²
à¦ī à¦ª
Ġà¦ħà¦ª à¦²à¦ķ
à¦¿à¦ĥ à¥¤
Ġà§ ®
Ġà¦ĸà¦¸ à¦ĸà¦¸
Ġà¦ħà¦¹ à¦Ļ
c h
à¦¨ à¦¡
Ġà¦Ĩà¦° à¦¶
à¦ªà¦° à¦¦
à¦Ŀ à¦ªà¦¥
à¦ľà¦¨ à¦¬
à¦²à¦ķ à¦£
à¦¨à¦ĵ à¦Ń
à¦°à¦¶ à¦ķ
Ġà¦¦à¦® à¦¬à¦¨
, âĢĻ
i d
ç ľ
à¦¼ à§ĭà¥¤
à§ĭ âĢ¦âĢĿ
âĢ ķ
à¦Ĺ à¦ļ
à§Ł à¦²
à¦£ à¦¹
Ġà¦ī à¦®
à¦Ŀ à§ľ
à¦Ŀ à¦°à¦¨
Ġà¦¸à¦° à¦ŀ
Ġà¦īà¦ª à¦¤
à¦ıà¦ĩ à¦¸à¦¬
à¤ ¾
Ġà¦Łà¦² à¦Łà¦²
à¦ĩ à¦ĵ
Ġà¦ľ à¦ª
âĢĶ âĢĶ
à¦ķà¦° à¦¶
à¦¤à¦¬ à¦ķ
à§° à¦¹
Ġ N
à¦¨ à¦¬à¦°
à§ģ âĢ¦
Ġà¦ª à¦¦à¦¯
à¦¼à§ĩ !
à¦§ à¦ĵ
Ġà¦ĸ à¦ļ
Ġà¦Ł à¦ķà¦Łà¦ķ
à¦ĺ à§ľ
à¦Ĺà¦² à¦Ł
Ġ g
à¦° à¦Ŀ
à§ģ à¥¤âĢĻ
à¥ į
à¦¸ à§İ
à¦ª à¦²à¦ķ
Ġà¦¹ à¦ĩà¦²
Ġà¦ħ à§Łà¦¨
Ġà¦¨ à¦ľ
à¦ĩ à¦°à¦ķà¦®
Ġà¦¤ à¦®
Ġà¦« à¦¨
à¦°à¦ľ à¦¬
à¦¬ à¦Ļ
Ġà¦¸ à§ľà¦ķ
à¦Ľ à¦¤à¦²
à¦¶ à¦Ń
à¦¶ à¦«
à¦¶ à¦ĵà¦¯
à¦· à¦§
à¦Ń à§İà¦¸
Ġà¦Ľ à¦®à¦Ľà¦®
Ġà¦¸à¦® à¦¤à¦²
à¦ı à¦ķà¦¤
Ġà¦ķà¦°à¦¤ à¦²
Ġà¦ħà¦¬ à¦¸à¦¨
à¦·à¦£ à¦¸
Ġà¦īà¦¦ à¦Ĺ
Ġà¦ľà¦® à¦ľà¦®
Ġà§§à§ «
Ġà¦¨à¦¬ à¦¬à¦°
à¦¤ à¦¬à¦°
Ġà¦ķ à¦¹
à¥¤ âĢ¦
Ġà¦ļ à¦ĵà¦¡
Ġà¦Ń à¦£
Ġà¦ĵ à¦¨
Ġà¦§ à¦ķ
Ġà¦Ĩà¦² à¦¸
Ġà¦Ł à¦®
Ġà¦ħà¦¬ à¦ľ
à¦¨à¦¤ à¦®
Ġà¦ķà¦¨ à¦«
à¦° à¦ĺ
à¦¼ à§Ģ,
Ġà¦ķ à¦¬à¦²
Ġà¦¤ à¦¡
à¦¶ à¦¬à¦¨
à¦¥ à¦Ĺ
Ġà¦¬à¦² à¦ļ
Ġà¦ªà¦° à¦¬
Ġà¦¸à¦® à¦·
à¦ľà¦¨ à¦¨
Ġà¦Ĩà¦¨ à¦®à¦¨
Ġà¦īà¦ª à¦¬
Ġà¦Ĩà¦¹ à¦¬
i r
Ġ ?
à¦ķ à¦°à¦¬
à¦¯ à¦ªà¦Ł
à¦Ĺ à¦¬à¦¨
Ġà¦° à¦¹à¦®
à¦ĵ à¦ķ
à¦ł à¦Ł
à¦Ĥ à¥¤
Ġà¦ªà¦° à¦ªà¦°
à¦°à¦£ à§Ł
Ġà¦ıà¦ĩ à¦®
Ġà¦¸à¦¬ à¦¸à¦®à§Ł
âĢĿ âĢĵ
à¦°à¦² à¦¯
à§įâĢĮ -
à§° à¦¤
o w
à¦¡ à¦¶
Ġà¦ĵ à¦¤
Ġà¦« à¦Łà¦ķ
Ġà¦¸à¦¬ à¦Ĺ
à¦ħ à¦«
à¦¿âĢĶ âĢľ
Ġà¦Ī à¦Ĺà¦²
Ġà¦Ĩà¦ª à¦¡
Ġà§¨ à§§
Ġà¦Ĭ à¦·
Ġà¦°à¦ĵ à¦¶
à¦¾ )
à¦¯ à¦§
Ġà¦ķ à¦Ń
Ġà¦¤ à¦°à¦ķ
à§Ł à¦ĩ
à¦Ļ à¦°
à¦¬à¦¨ à¦®
à¦ªà¦° à¦¬à¦°
à¦Ĩ à¦¡
à¦¤à¦¬ à¦¡
Ġà¦¤à¦° à¦«
à¦¿ )
à¦¼ à§ģ,
Ġà¦¸ à¦ĩ
à¦¸ à¦ĺ
à¦Ł à¦¹
à¦ª à¦ķà¦°
à¦¶ à¦ľ
à¦ļ à¦ª
Ġà¦Ĺ à¦ļ
Ġà¦¶ à¦¶
à¦¬à¦° à¦Ł
Ġà¦ĩ à¦°
Ġà¦Ĺà¦² à¦¦
à¦ħ à¦°à¦£
à¦ħ à¦ľà¦¸
à¦ľà¦Ĺ à§İ
Ġ H
à¦¤ à¦ļà¦°
Ġà¦¸ à¦ļà¦²
à¦Ľ à¦¦
à¦¹ à¦ļà¦°
Ġà¦ħà¦¨ à¦°
Ġà¦§ à¦¬
à¦¬à¦° à¦ĩ
Ġà¦Ĩà¦Ľ à§ľ
à¦ĩà¦² à¦Ł
Ġà¦¸à¦¹ à¦¨à¦¶
Ġà¦¬à¦ī à¦®
à¦¿âĢ¦ âĢĿ
Ġà¦ħà¦¬à¦¨ à¦¤
ÂŃ ÂŃ
Ġà¦ķ à¦¦à¦°
Ġà¦¶ à¦°à¦£
à¦¬à¦° à¦¹
Ġà§ ¯
à¦² à¦ªà¦¤
Ġà¦¸ à¦ľà¦²
à¦¦ à¦®à¦¸
Ġà¦¯ à¦®à¦ľ
à¦ĵ à¦Ĺ
à¦°à¦£ à¦Ł
à¦ıà¦ķ à¦¸à¦Ļ
m a
Ġ L
à§ Ĺ
à¦® à¦§à¦¨
Ġà¦¬ à¦īà¦ķ
Ġà¦ħ à¦ĸà¦£
Ġà¦° à¦ľà¦¤
Ġà¦ī à¦¬
à§Ĥ -
Ġà¦² à¦ŀ
Ġà¦« à¦²à¦¤
à§Ī -
Ġà¦Ĩà¦ķ à¦¬à¦°
à¦¨à¦¬ à¦¦
Ġà¦īà§İ à¦ķà¦°
Ġà¦¦à¦¶ à¦¦
Ġà¦Ķ à¦ªà¦¨
âĢķ âĢķ
h a
r a
à¦¬ à¦¦à¦¨
à¦¼ à§Ģà¥¤
à¥¤ âĢĵ
à¦¸ à¦°à¦²
à¦ĸ à¦ķà¦¦
à¦· à¦¹
à¦¹ à¦Ń
Ġà¦Ĩà¦® à¦Ĺ
Ġà¦« à¦°à¦¸
à¦°à¦¬ à¦ķ
Ġà¦ĩ à§Ł
à¦·à¦£ à¦ĩ
à¦ħ à¦¹
à¦Ĩà¦ľ à¦ĵ
à¦¬à¦® à¦ŀ
à§¯à§ ¬
à¦¥à¦ª à¦°à¦¤
à¦¤ à¦Ĺà¦¤
à§ģ :
à¦¶ à¦§
Ġà¦¶ à¦²
Ġà¦ļ à¦ķà¦²
Ġà¦ļ à¦Łà¦ķ
Ġà¦ī à¦ĩ
Ġà¦² à¦¨
Ġà¦« à¦¤
à¦°à¦£ à¦Ń
Ġà¦ħà¦ª à¦¦
à¦·à§Ł à¦ķ
Ġ re
à¦² à¦®à¦¨
à¦² à¦®à¦£
à¦¬ à¦ŀ
Ġà¦ª à¦¬à¦¨
à¦¦ à¦Ń
à¦ª à¦¬à¦¯
Ġà¦¹ à¦ĩà¦¬
à¦ľ à¦¶
Ġà¦ıà¦¤ à¦Ĺ
à¦ªà¦¦ à¦ķ
à¦ıà¦ķ à¦¸
Ġà¦«à¦² à¦¶
à¦ļà§Ł à¦ĩ
ĠĠĊĠĠ Ġ
o s
à¦¹ à¦ĩ
à¦ł à¦ª
Ġà¦ıà¦ĩ à¦ľà¦¨
à¦Ĩ à¦°à¦ĵ
Ġà¦§à¦¬ à¦§à¦¬
Ġ ;
à§ĩ à¦Ĥ
Ġà¦¬ à¦°à¦ķ
à¦¸ à¦ŀ
Ġà¦® à¦ķ
Ġà¦¦ à¦¹
Ġà¦Ľ à§Ł
Ġà¦ĸ à¦°à¦Ĺ
à¦ľà¦¨ à¦¦
Ġà¦ħà¦¶ à¦°
Ġà¦¨à§ľ à¦¬à§ľ
Ġf or
1 9
à¦¤ à¦°à¦¬
à¦¯ à¦ªà¦°
à¦¬ à¦°à¦¬
Ġà¦¬ à¦ķà¦¬
à¦ª à¦¤à¦¨
à§Ģ ?âĢĿ
Ġà¦¹ à¦ĩà¦¤
Ġà¦¯ à¦¤à¦¬
Ġà¦ľ à¦¸
Ġà¦ľ à¦®à¦²
à¦°à¦£ à¦ĵ
à¦°à¦¬ à¦®à¦¯
Ġà¦Ĩà¦² à¦ªà¦¨
Ġà¦Ł à¦ªà¦ķ
à¦ķà¦² à¦¨
à¦¯à¦¬ à¦§
Ġà¦Ĩà¦¤ à¦°à¦¬
Ġà¦īà§İ à¦ªà¦¤
à§¯à§ «
à§į ,
Ġà¦¬ à¦Ľ
à¦ļ à¦ĩ
Ġà¦ıà¦ķ à¦Ŀ
Ġà¦ļà¦² à¦ļ
Ġà¦īà¦¤ à¦Ļ
Ġà¦ķà¦® à¦ª
à¦¬à¦ľ à¦Ĺà¦¤
Ġà¦®à§Ł à¦²
... âĢĿ
o d
à¦¯ à¦ķà¦²
à¦¯ à¦Łà¦ķ
à¦¼ !âĢĿ
Ġà¦¬ à¦ļà¦¨
Ġà¦¸ à¦ĩà¦¤
à¦¼à§ĩ ;
à¦Ń à¦°à¦¶
Ġà¦§ à¦¸
Ġà¦¸à¦® à¦Ŀ
Ġà¦ĩ à¦ķ
Ġà¦Ĩà¦¬ à¦¶
Ġà¦¨à¦¤ à¦ľ
Ġà¦īà¦ª à¦ķà¦°à¦£
Ġà¦ħà¦ķ à¦ªà¦Ł
à¦Ĺà¦¬ à¦Ĺ
m ent
à¦ķ à¦§
à¦¬ à¦¶à¦ķ
à¦¼ à§Ĥ
à¦¼ à§ĭ,
Ġà¦¸ à¦°à¦¬à¦°
à¦¶ à¦ļ
à§Ł à¦¶à¦ĩ
à¦¹ à¦Ļ
à¦ł à¦¬
à¦¼à¦¾ âĢĵ
à¦¾à¦ģ ?
à¦Ļ à¦ļ
à¦¬à¦¨ à¦ĩ
à¦ī à¦ªà¦°
Ġà¦ħà¦¬ à¦Ĺ
Ġà¦¬à¦¨ à¦¸
Ġà¦ĺà¦° à¦Ĺ
Ġà¦ĵà¦ĩ à¦Ł
Ġà¦Ĺà§ľ à¦¤
à§ĭ! âĢĻ
u l
à§ĩ à§Ĺ
à¦¯ à¦ļà¦°
à¦® à¦¹à¦²
Ġà¦¬ à¦¦à¦¨
Ġà¦¸ à¦Ĺ
Ġà¦Ĩ à¦ľà¦¨
à¦¦ à¦®à¦¨
à¦Ł à¦Ĺà¦²
Ġà¦¤ à¦°à¦¬
à¦· à¦¶
à¦· à¦ľà¦¨
à¦§ à¦ª
à¦§ à¦ķà¦°
à¦ĵ à¦ª
à¦¼à¦¾ ?
Ġà¦ªà¦° à¦ĸ
à¦Ŀ à¦ŀ
à¦ī à¦¹
à¦¤à¦¨ à¦Ń
à¦ħ à¦¦à¦®
Ġà¦ķà¦² à¦¹
à¤ °
at ion
à¦¶à¦¶ à¦¤à¦ķ
Ġà¦¬ à¦Ĺà¦²
Ġà¦¬ à¦¹à¦°
à§Ģ âĢĻ,
Ġà¦¦ à¦²à¦¬
à¦· à¦²
à¦¹ à§Łà¦¤
Ġà¦¶ à¦°à¦¤
Ġà¦ļ à¦ª
à¦ł à¦¦
à¦ªà¦° à¦ķ
Ġà¦¸à¦¬ à¦²
Ġà¦°à¦ķà¦® à¦ĩ
Ġà¦Ĺà¦£ à¦¨
à§¯à§ Ń
Ġà¦ªà¦Ł à¦ļ
Ġ is
à¦ķ à¦¸à¦Ļ
à¦® à¦ĺ
à¦ĩ à¦¨à¦¬
Ġà¦¤ à§ľ
à¦ĸ à¦®à¦£
Ġà¦ħ à¦ĸ
à§Ł à¦¶
Ġà¦Ń à¦ľ
Ġà¦ıà¦ķ à¦¸à¦®à§Ł
à¦Ĩ à¦Ľ
âĢ¦ .
à¦ıà¦ĩ à¦ļ
à¦°à¦¹à¦£ à¦¯
Ġà¦°à¦¸ à¦Ĺ
Ġà¦Ĩà¦« à¦ľ
» ¿
ï »¿
à¦¨ à¦ªà¦¥
à¦¤ à§ľ
à¦¤ à¦ķà¦°
à¦² à¦Ŀ
à¦® à¦°à¦ķ
à¦¼ à¦ĥ
Ġà¦® à¦¦à¦¨
Ġà¦® à¦«à¦¸
à¦ľ à¦ķà¦¨
Ġà¦ħ à¦¯à¦¥
à¦§ à¦°à¦¨
Ġà¦Ĺ à¦ł
Ġà¦¶ à§Łà¦¤
Ġà¦ľ à¦¹
à¦ĵ à¦¹
Ġà¦« à¦°à¦®
à¦Ĩ à¦¦à¦°
Ġà¦¢ à¦Ļ
Ġà¦īà¦¦ à§Ł
à¦°à¦¥à¦® à¦Ł
Ġà¦īà¦² à¦Ļ
Ġà§§à§ ª
Ġà§§à§ ¬
Ġà¦ĭ à¦Ĺà¦¬
Ġà¦Ķ à¦¦
ma il
à¦¤ à¦°à¦¤
à§ģ à§į
Ġà¦¤ à¦Ľà¦¨
Ġà¦¹ à¦ľà¦®
à¦¶ à¦§à¦°
à¦£ à¦§
Ġà¦ıà¦ķ à¦ĺ
Ġà¦ī à¦¥
Ġà¦² à¦Ł
Ġà¦Ĩà¦¨ à¦Ĺ
Ġà¦ıà¦®à¦¨ à¦ĵ
Ġà¦īà¦ª à¦ľ
Ġà¦ªà¦¦ à¦¬
Ġà¦¶à¦¹à¦° à¦Ł
à§Ģà¥¤ âĢĿ
à¦¨à¦¦ à¦£
Ġà¦Ĩà¦¦ à¦®
Ġà¦¶à¦¹ à¦°à¦¤à¦²
Ġà§¨ à§¨
Ġà¦¤à¦Ľà¦¨ à¦Ľ
Ġ G
à¦° à¦¦à¦¯
à¦¦ à¦°à¦®
Ġà¦ı à¦¶
Ġà¦ħ à¦°à¦¨
Ġà¦ĵ à¦²à¦Ł
Ġà¦§ à§ľ
Ġà¦Ł à¦ª
à¦Ĩ à¦Ł
à¦¤à¦¨ à¦¦
Ġà¦¸à¦®à§Ł à¦ĩ
Ġà¦Ĩà¦¹ à¦°à¦£
Ġà¦¦à¦¶ à¦®
Ġà¦īà§ľ à¦Ľ
Ġà¦¨ à¦°à¦¨
à¦Ľ à¦¯
Ġà¦ı à¦ľà¦¨
à¦ĸ à¦ĩ
Ġà¦ħ à¦ĺ
Ġà¦ķà¦° à¦ļ
à¦Ń à¦ľ
Ġà¦ī à¦Ł
Ġà¦¥ à¦¤
Ġà¦Ł à¦Ĺà¦¬à¦Ĺ
à¦ĺ à¦¸
à¦¬à¦ª à¦¤
à§ĩâĢĶ âĢĻ
Ġà¦ķà¦¤ à¦ĩ
à¦ĩà¦¨ à¦Ł
à¦ĩà¦¨ à¦Ĺ
Ġà¦ħà¦ļ à¦ŀ
à§Ģà¥¤ âĢĻ
à¦¤à¦® à¦¶
Ġà§§à§ §
Ġà¦¬à§ľ à¦ĩ
à¦łà¦ķ à¦ĸ
Ġà¦¬à¦ī à¦Ł
à§¯à§ ¦
à¦° à¦ĺà¦°
à§į -
à¦¬ à¦Ĺà¦¤
à¦¼ âĢĻ
Ġà¦® à¦¸à¦²
à¦ĸ à¦ĵ
à¦§ à¦Ĺ
à¦¥ à¦ĩ
Ġà¦ıà¦ķ à¦²à¦¬
Ġà¦Ĩà¦° à¦¤
Ġà¦§ à¦ª
Ġà¦ħà¦¸ à¦®à¦¯
à¦¨à¦ĵ à¦Ł
Ġà¦¦à¦¶ à¦ľà¦¨
à§ĩâĢ¦ à¥¤
Ġà¦ľà§Ł à¦§
à§¯à§ ª
Ġ !
Ġ y
à¦ Ĭ
à¦° à¦®à¦¨
à¦® à¦®à¦°
Ġà¦ķ à¦®à¦¤
Ġà¦¨ à¦®à¦¨
à§Ģ âĢĿ
Ġà¦Ĺ à¦£à¦¤
Ġà¦° à¦ª
à¦Ń à¦®
Ġà¦² à¦¬
à¦°à¦£ à¦ķ
à¦°à¦£ à¦®à¦¯
à¦ı à¦¨
à¦ĺ à¦¬
Ġà¦ħà¦¸ à§İ
à¦¸à¦¬ à¦¶
Ġà¦ķà¦® à¦¬
à§° à¦¬
à¦®à¦¸ à¦®à¦°
Ġà§§à§¯à§ ®
Ġà¦· à§ľ
Â·Â· Â·
à¦¦à¦°à¦® à¦¹à¦²
a g
à¦² à¦¥
à¦ķ à¦¹
à¦¯ à¦ªà¦¥
à¦® à¦Ļ
à¦ĸ à¦ķà¦°
à¦ĸ à¦¬à¦¤
à¦¹ à¦ª
Ġà¦ľ à¦ĸà¦®
à¦¼à¦¾ à¦Ĥ
à¦Ļ à¦Ľ
à¦®à¦¨ à¦¨
Ġà¦Ł à¦¹à¦²
à¦Ĩ à¦ļà¦°à¦£
Ġà¦ħà¦ª à¦Ľà¦¨
à¦ıà¦ĩ à¦Ń
Ġà¦īà§ľ à¦¤
à¦Ĩà¦§ à¦Ł
, -
l y
à¦¬ à¦ķà¦°
Ġà¦Ĩ à¦ªà¦¸
Ġà¦ħ à¦¯à¦¤
à¦Ĺ à¦²à¦ķ
à§Ł à¦Ń
Ġà¦¯ à¦¬à¦¨
à¦¹ à¦°à¦¨
à§ľ à¦®
âĢĿ ,
à§Į à¥¤
à¦ĺ à¦¤à¦®
Ġà¦ħà¦§ à¦®
Ġà¦ħà¦ķ à¦¥
Ġà¦ķà¦® à¦Ľ
à¦¨à¦Ł à¦¨
Ġà¦¶à¦¤ à¦¬à¦°
Ġà¦Ĺà§ľ à¦¬
Ġà¦®à§Ł à¦¦
il l
Ġn e
Ġà¦¬à¦°à¦ķ à¦¤
a ve
n d
t er
Ø §
Ġ E
Ġ à¥¥
à§ģ ?âĢĻ
Ġà¦ķ à¦®à¦¨
à¦ĩ à¦¹
Ġà¦ı à¦Ĩà¦ĩ
à¦§ à¦¨à¦¬
à¦¥ à¦ªà¦°
Ġà¦ľ à¦¤
Ġà¦ıà¦ķ à¦¤à¦²
à¦°à¦¤ à¦¨
Ġà¦Ŀ à¦ŀ
Ġà¦¬à¦¸ à¦Ľ
Ġà¦ªà¦¥ à¦ĩ
à¦¾à¦Ĥ ,
à¦¼à§ĭ -
à¦®à¦£ à¦ķ
Ġà¦«à¦² à¦¸
à¦Ŀà¦² à¦®à¦²
à§§à§ ®
Ġà§¨ à§ª
re s
it y
à¦ĭ à¦¤
Ġà¦¦à¦Ĺ à¦¦à¦Ĺ
Ġà¦¬à¦ķà¦¬ à¦ķ
c e
v er
Ġà¦¸ à§Ł
Ġà¦¸ à¦ĸà¦¨
Ġà¦¨ à¦¬à¦¬
à¦ĸ à¦¦
à¦· à¦°à¦£
à¦· à¦¬à¦°
à¦· à¦¤à¦¬
à¦§ à¦¯
Ġà¦ļ à¦¬
Ġà¦Ń à¦²
à§ĩà¥¤ âĢ¦
à¦Ń à¦Ĺ
Ġà¦² à¦°
Ġà¦« à¦¸à¦ķ
Ġà¦ĸ à¦Łà¦ķ
Ġà¦ħà¦¨ à¦¸
à¦¬à¦¨ à¦¦
à¦°à¦£ à¦¬
Ġà¦Ĩà¦¸ à¦ķ
Ġà¦Ł à¦²à¦¤
Ġà¦ħà¦¸ à¦¤
à¦¸à¦¬ à¦ĸ
à¦ķà¦¤ à¦ķ
à¦®à¦ķ à¦°à¦£
Ġà¦ĩà¦¨ à¦«
Ġà¦īà§ľ à¦¨
Ġà¦ĸà¦¸ à¦¡
o p
à¦¸ à¦ł
à¦¹ à¦®à¦¯
Ġà¦ľ à¦ŀ
Ġà¦ľ à¦ĺà¦¨
à¦Ń à¦²
Ġà¦ıà¦ķ à¦Ń
à¦¼à¦¾ âĢĻ
à¦ī à¦·
à¦¤à¦° à¦¸
à¦°à¦® à¦¤
à¦°à¦¸ à¦®
à¦Ĺà¦¤ à¦ķ
Ġà¦¨à§Ł à¦¨
Ġà¦ķà¦ĸà¦¨à¦ĵ à¦ĩ
Ġà¦ļà¦Ł à¦ªà¦Ł
à§¯à§ ¯
Ġ ,
à¦¤ à¦ľà¦¨
à¦¤ à¦ªà¦ķ
à¦ķ à§Ł
à¦¯ à¦¸à¦®
Ġà¦ķ à¦ļà¦ķ
Ġà¦¶ à¦Ł
Ġà¦« à¦¸
à¦ı à¦°à¦ªà¦°
Ġà¦¸à¦¬ à¦¥
Ġà¦ħà¦¸ à¦Ń
Ġà¦ħà¦¤ à¦Ł
Ġà¦ħà¦ª à¦¸
à¦¤à¦² à¦Ł
à¦¬à¦ķ à¦¦
à¦Łà¦¬ à¦ĩ
ou r
à¦¬ à¦ĸ
Ġà¦ķ à¦¨à¦Ł
Ġà¦¸ à¦Ĺà¦°
Ġà¦Ĩ à§Łà¦¤
à¦¦ à¦®à§Ł
Ġà¦¨ à¦¬à¦¯
Ġà¦® à¦ĸ
à¦ª à¦Ń
à¦£ à¦¶
à¦¥ à¦¯
à§Ĥ à¦ģ
Ġà¦ĸ à¦¤
ĠâĢ Ļ
à¦°à¦¬ à¦ļ
à¦¤à¦° à¦ª
Ġà¦Ĩà¦² à¦ĸ
à¦¦à§Ł à¦ķ
à§įâĢĮ ,
Ġà¦ĩà¦¨ à¦ľ
Ġà¦¶à¦¤ à¦§à¦¨
à¤ ¤
à¦ıà¦ĸà¦¨ à¦ĵ
Ġà¦· à¦·
Ġà¦Ĩà¦ĩ à¦¸à¦ķ
Ġw e
æŃĵæŃĵ æŃĵæŃĵ
e m
i ve
l a
à¦¯ à¦¬à¦¨
Ġà¦¸ à¦²à¦ľ
à¦¸ à¦®à¦¤
Ġà¦Ĩ à¦ªà¦¦
Ġà¦® à¦°à¦®
à¦Ľ à§ľ
à¦Ń à¦¬à¦¨
Ġà¦ī à¦ĩà¦¨
à¦¾à¦ģ à¥¤âĢĻ
à¦« à¦¤
Ġà¦Ł à¦¬
Ġà¦Ł à¦¨à¦Łà¦¨
Ġà¦ķà¦¥ à¦ķ
à¦¨à¦¤ à¦²
Ġà¦ĵà¦ł à¦²
à¦ħ à¦Ļ
à¦¨à¦¬ à¦¸
à§İà¦¸ à¦°
Ġà§ ¯à§
Ġà¦ĵà¦ĩ à¦¸à¦¬
à¦°à¦ª à¦¥
Ġà¦īà§İ à¦ªà¦¨
à¦ķà¦ĸà¦¨ à¦ĵ
à¦Ĳ à¦ķ
à§¨à§¦à§¦ à§©
* *
à¦¤ à¦Ŀà¦°
à¦² à¦ĺ
à¦® à¦īà¦¦
à§ĭ âĢĻ,
Ġà¦¸ à¦ļà¦ķ
Ġà¦ª à¦Łà¦²
Ġà¦ĵ à¦®
Ġà¦ħà¦¨ à¦¡
à¦°à¦£ à¦Ĺ
à¦ī à¦ªà¦¨
à¦¨à¦ĵ à¦®à¦¤
Ġà¦īà§İà¦¸à¦¬ à¦®
à¦¸à¦¹ à¦ľ
à¦°à¦®à¦¶ à¦ĩ
Ġà¦ľà¦²à¦ķ à¦£
Ġà¦®à¦ĸ à¦®à¦²
Ġ k
à§ĩ à¦ĥ
à¦¨ à¦ªà¦¤
à§ģ !âĢĿ
Ġà¦¬ à¦¤
Ġà¦® à¦°à¦²
Ġà¦® à¦°à¦¦
Ġà¦ı à¦¨à¦ķ
à¦ľ à¦ĸ
à§Ł à¦ļ
à¦¹ à¦ķà¦°
Ġà¦ıà¦ķ à¦«
Ġà¦Ĩà¦® à¦¦
Ġà¦ĸ à¦ª
Ġà¦ĸ à¦¨à¦¨
Ġà¦ıà¦ĩ à¦¸à¦®à¦¯
à¦ĺ à¦Ĺ
Ġà¦ħà¦¬ à¦¯
à¦Ĺà¦² à¦¬
Ġà¦ħà¦Ń à¦¯
à¦¨à¦¬ à¦¸à¦®
à§° à¦®
Ġà¦ªà¦¤ à¦Ļ
à§¨à§¦à§¦ à§¦
am e
à¦° à¦ļà¦¨
à¦¨ à¦¬à¦¨
à¦¨ à¦ľà¦°
à¦¯ à¦Ĺà¦¤
à¦¬ à¦ķà¦Ł
Ġà¦¸ à¦¶à¦¬
à¦ľ à§ľ
à¦ľ à¦¤à¦¨
à¦¹ à§Ł
Ġà¦¶ à¦ª
Ġà¦ľ à¦®à¦ķ
à¦¼à¦¾ !
à¦¼à¦¿ âĢĶ
à§İ à¦¬
Ġà¦ľà¦¨ à¦¹
à¦°à¦® à¦¬à¦°
Ġà¦ķà¦¬ à¦ļ
Ġà¦°à¦Ļ à¦§à¦¨
Ġà¦ĵà¦ĩ à¦ĸ
Ġà¦¤à¦² à¦¦
Ġà¦Ĺà¦£ à¦ªà¦°
ar t
Ġà¦Ńà¦°à¦¤ à¦¬
Ġn ot
Ġà¦°à¦£ à¦ľ
Ġà¦¥à¦¤ à¦®à¦¤
Ġ 19
à¦¦ à¦§
à¦¦ à¦¬à¦¤
Ġà¦¤ à§İà¦ªà¦°
à¦¼à§ĩ à¥¤âĢĿ
Ġà¦ħ à¦ķà¦²
Ġà¦¶ à¦°à¦¬à¦¤
Ġà¦ľ à¦Łà¦²
Ġà¦ľ à§Łà¦¨
Ġà¦ī à¦¥à¦²
Ġà¦ĸ à¦¤à¦®
à¦°à¦¬ à¦¸
à¦¼, âĢĿ
Ġà¦Ĩà¦ľ à¦¬
Ġà¦ħà¦¸ à¦¨
Ġà¦ħà¦¸ à¦Ļ
Ġà¦īà¦ª à§ľ
à¦®à§Ł à¦ķà¦°
Ġà¦ĸà¦¬à¦° à¦¦
à¦¬à¦¶ à¦¤
à¦°à¦®à¦£ à¦ķ
à¦¾âĢĻ âĢĶ
Ġà¦ħà¦¸à¦® à¦ŀ
Ġà¦ķà¦¨à¦ķ à¦¨
Ġ "
Ġ he
à¦¤ à¦¦à¦¨
à¦¤ à¦ľà¦¬
à¦® à¦ļà¦°
Ġà¦¸ à¦ĵà§Ł
à¦¸ à¦°à¦¤
Ġà¦Ĩ à¦īà¦Ł
Ġà¦Ĩ à¦ĵà¦¤
Ġà¦Ĩ à¦ĵà§ľ
Ġà¦¦ à¦¨
à¦¶ à¦Ńà¦ķ
à¦Ĺ à¦Ńà¦Ļ
âĢĶ -
à¦¬à¦¨ à¦¸à¦Ļ
Ġà¦®à¦¨ à¦ĸ
à¦« à¦ķ
à¦ı à¦®
Ġà¦ħà¦® à¦Ļ
Ġà¦ľà¦² à¦ĸ
à¦²à¦¤ à¦²
à¦¸à¦¨ à¦ķ
Ġà¦ľà¦® à¦Ľ
Ġà¦¬à¦ĩ à¦ĸ
à¦¤à¦ķ à¦£
Ġà¦®à¦° à¦Ľ
à¦®à¦£ à¦°
Ġà¦¦à¦² à¦Ł
Ġà¦®à¦¶ à¦Ĺ
Ġà¦¹à¦ĩ à¦ļà¦ĩ
à¦¬à§Ł à¦¸
à¦ıà¦®à¦¨ à¦ķ
Ġa re
à§¨à§¦à§¦ à§¨
Ġà§§à§¯à§¯à§ ¦
u b
Ġ W
à¦¯ à¦¤à¦°
à¦¯ à¦°à¦¶
Ġà¦¸ à¦¶à¦¸
à¦Ł à¦ļ
Ġà¦® à¦ľà¦²
à¦ª à¦ĸ
Ġà¦¹ à¦ĩà¦¨
Ġà¦¹ à¦ĩà¦¯
à¦¶ à¦°à¦¤
à¦ļ à¦Ĺ
à¦ļ à¦¤à¦²
Ġà¦° à¦£à¦ķ
Ġà¦ıà¦ķ à¦®à¦¤
Ġà¦¬à¦² à¦¯
Ġà¦ĵ à¦§
Ġà¦§ à¦®à¦¨
Ġà¦ĩ à¦¡
Ġà¦ħà¦¬ à¦®
Ġà¦ħà¦¬ à¦¤à¦°à¦£
à¦°à¦® à¦¯
à¦ħ à¦ŀ
à¦°à¦¥ à¦ķ
Ġà¦īà¦ª à¦¡
à¦®à¦ķ à¦¥
à¦ıà¦ĩ à¦Ł
!âĢĿ âĢĶ
Ġà¦Ĩà¦§ à¦ĺà¦£
à¦®à§Ł à¦¤
à¦¨à¦¸ à¦ªà¦Ł
Ġà§§à§ ¯
à¤ ¿
à¦ķà¦ľà¦¨ à¦ķ
Ġà¦Ĩà§ľ à¦®
à¦ıà¦ĸà¦¨ à¦ĩ
Ġà¦ªà¦Ļ à¦ķ
Ġà¦¨à¦¬à¦¬ à¦§
i f
à¦® à¦ªà¦¤
Ġà¦ķ à¦ĩà¦°
à¦¦ à¦ľ
Ġà¦¨ à¦¬à¦°
Ġà¦® à¦ł
Ġà¦® à¦Ļà¦²
à¦ľ à¦°à¦£
à¦ľ à¦ĸà¦¬à¦°
à¦Ĺ à¦°à¦®
à¦¥ à¦Ń
Ġà¦ıà¦ķ à¦°à¦¤
Ġà¦¥ à¦ĩ
à¦°à¦ķ à¦¨
Ġà¦ĵà¦ł à¦¬
à¦ħ à¦¬à¦¸
à¦²à¦ķ à¦§
Ġà¦¬à¦° à¦¦
à¦¨à¦ĵ à¦ķ
à¦¶à¦¨ à¦Ł
Ġà¦¬à¦ĩ à¦ªà¦¤
Ġà¦ħà¦ªà¦° à¦¦
à¦¤à¦® à§Ł
Ġà¦¦à¦²à¦¬ à¦¦
Ġ K
à¦¤ à¦«
à¦¤ à¦ļà¦ķ
à¦¯ à¦¸à¦¨
à¦¬ à¦®à¦¯
à¦¬ à¦¸à¦®
Ġà¦ķ à¦ľà¦¨
Ġà¦¸ à§İà¦ķ
à¥¤ à¥¤
à¦ĸ à§ľ
Ġà¦¯ à¦¬
à¦¹ à¦Ĺ
à¦ĵ à¦ľ
Ġà¦« à¦²à¦¨
Ġà¦ıà¦ĩ à¦¤
à¦¬à¦ª à¦ķ
à¦ħ à¦Ł
à¦ıà¦ĩ à¦¬
Ġà¦ªà¦¦ à¦®à¦ķ
à§° à¦ľ
Ġà¦īà§İ à¦«
Ġà¦¨à¦¬ à¦ľà¦¨
à§§à§ Ń
à¦¸à¦¹ à¦¦
Ġà§¨ à§«
Ġs t
à¦¯ à¦ĸ
à§ĭ âĢĻà¥¤
Ġà¦ª à¦ª
Ġà¦Ĩ à¦¤à¦°
Ġà¦Ĩ à¦ĩà¦¸
Ġà¦ı à¦¹
à¦ĸ à¦Ń
Ġà¦ħ à¦Ĺà¦¤
à¦· à¦ªà¦¥
à¦¡ à¦īà¦ĩ
Ġà¦Ń à¦¨
Ġà¦Ń à¦¬à¦¤
à¦Ń à¦°à¦¯
à¦°à¦¤ à¦ķ
Ġà¦§ à¦ķà¦²
à¦·à¦£ à¦®
à§İà¦¸ à¦²
Ġà¦Ĩà¦§ à¦ĸ
Ġà¦ıà¦¨ à¦ľ
Ġà¦ĭ à¦ľ
à¦¼âĢĶ âĢľ
à¤ ķ
Ġà§§à§¯à§ ©
re d
à¦¾âĢĿ à¥¤
Ġm y
à§¨à§¦à§¦ à§ª
ĠĠĠĠ ĠĠĠĠ
éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿
q u
º çľ
à¦¼ à¦ĥà¥¤
à¦Ł à¦¶
à¦ª à¦¬à¦¤
Ġà¦ħ à¦¹à¦°
à¦¡ à¦«
à¦¹ à¦¹
à¦¥ à¦Ł
Ġà¦ī à¦¸
Ġà¦ªà¦° à¦ª
âĢĻ ;
Ġà¦Ĩà¦² à¦¨
Ġà¦Ł à¦¯
Ġà¦ĩ à¦¤à¦°
Ġà¦ĩ à¦īà¦Ł
Ġà¦ľà¦¨ à¦¶
à§ģà¦ģ à¥¤
à¦¦à¦¯ à¦¨
à¦°à¦² à§Ł
à¦²à¦¬ à¦§
à¦§à¦¨ à¦¹
Ġà¦ħà¦ª à¦ļà¦¯
Ġà¦¬à¦ĩ à¦ķ
Ġà¦Ĺà¦Ń à¦°
Ġà¦Ĳ à¦¨
à¦°à¦ľà¦¨ à¦¨
Ġà§§à§¯à§ ¬
Ġà¦Ĩà¦ĩà¦¨ à¦¸
Ġà§© à§¦
à¦ĭ à¦£
om ment
Ġe mail
Ġà¦¨à¦ľ à¦°à¦¦
Ġà¦·à§ľ à¦¯à¦¨
e ct
i p
· çľ
à¦° à¦Ĩà¦¨
à¦¨ à¦¤à¦°
à¦¤ à¦§à¦¨
à¦ķ à¦®à¦²
à¦¯ à¦ľà¦¨à¦ķ
à¦¬ à¦īà¦¦
à¦¼ à§ģ-
à¦Ł à¦°à¦ķ
à¦ª à¦ªà¦¤
à¦ĸ à¦¶
âĢ ¢
Ġà¦ħ à¦ķà¦°
à¦¡ à¦ľ
à¦ļ à¦ķà¦°
à¦£ à¦«
à¦£ à¦Ńà¦°
à¦ĵ à¦®
à¦ĵ à¦¸à¦¬
à§ĥ -
Ġà¦ī à¦¸à¦ķ
à§ľ à¦Ĺ
à¦Ŀ à¦Ľ
à¦ŀ à¦ª
à¦°à¦ķ à¦£
à¦°à¦¸ à¦Ń
à¦¿à¦Ĥ âĢĻ
Ġà¦ıà¦¤ à¦ĸ
Ġà¦ħà¦ľ à§Ł
Ġà¦¬à¦ĩ à¦¬
à¦¤à¦ķ à¦°à¦£
à¦Ŀà¦² à¦¸
Ġà¦¶à¦¹ à¦°à¦ķ
it h
Ġw h
es s
ºçľ ºçľ
Ġ Ø
à¦¤ à¦ķà¦¤
à¦² à¦ķà¦Ł
à¦® à¦¥
Ġà¦ķ à¦¶
Ġà¦¬ à¦ļ
à¦¸ à¦®à¦²
Ġà¦ı à¦¤à¦¬à¦¡
à¦· à¦°à¦¤
Ġà¦Ĺ à¦«
à¦£ à¦®à¦¯
à¦¥ à¦¶
Ġà¦° à¦Ĺ
à§ľ à¦¸
âĢĻ âĢĵ
à¦®à¦¨ à¦ķ
Ġà¦Ł à¦¨
Ġà¦Ŀ à¦°à¦¤
Ġà¦Ĩà¦Ĺ à¦¸
à¦ķà¦° à¦¦
Ġà¦īà¦¦ à¦°
Ġà¦ľà¦² à¦Ľà¦¬
à¦Ĺà¦¤ à¦®
à¦®à¦¤ à¦²
à¦¿âĢĶ âĢĻ
à¦ľà¦² à¦Ń
à¦Łà¦¤ à¦ĩ
Ġà¦Ńà§Ł à¦ķ
à¦¾âĢĿ âĢĶ
Ġà¦Ńà¦Ł à¦ļ
·çľ ·çľ
d s
n t
s t
à¦° à¦ĵà¦¯
à¦¯ à¦®à¦£
à¦® à¦«à¦²
Ġà¦¸ à¦ªà¦¨
à¥ ĩ
à¥¤ âĢĺ
Ġà¦Ĩ à¦ĩà¦²
à¦Ł à¦ķà¦°
Ġà¦¨ à¦¶
à¦ĸ à¦ª
Ġà¦ħ à¦ĺà¦Łà¦¨
à¦· à¦ķà¦¤
à¦¡ à¦ĩ
à¦¹ à¦ľà¦¨à¦ķ
Ġà¦ī à¦¹
Ġà¦ĸ à§ľà¦ķ
à¦ľà¦¨ à¦ĵ
à¦« à§ľ
à¦ı à¦ķà¦²
à¦ĺ à¦°à¦Ł
à¦ĥ âĢĵ
à¦¤à¦¨ à¦¶
à¦¯à¦¤ à¦ķ
à¦¾âĢĶ âĢĺ
à¦·à¦¤ à¦Ĺ
à§ģâĢĻ -
à¦¤à¦ķ à¦¡
à¦¯à¦® à¦Ĺ
à¦ľà¦² à¦¦
Ġà¦¬à¦ķ à¦¶
à¦ķà¦¸ à¦ľ
à¦ķà¦Ľ à¦Ł
Ġà¦ķà§Ł à¦²
Ġt r
à§¦à§¦ à§¦
u m
Ġ on
à¦° à¦¡
à¦ķ à¦¸à¦¬
à¦ķ à¦Ĩà¦ª
à¦® à§İ
à§ĭ âĢĿ
Ġà¦¸ à¦°à¦¬
Ġà¦ª à§Ł
à¦Ł à¦°à¦Ĺ
Ġà¦ħ à¦¤à¦°
à¦Ń à¦§
Ġà¦§ à¦¬à¦²
à¦°à¦£ à¦ĩ
à¦ī à¦£
à¦°à¦¬ à¦®à§Ł
Ġà¦Ĩà¦¸ à¦ļ
à¦Ĩ à¦īà¦Ł
à¦·à¦£ à¦Ĺ
à¦°à¦® à¦ľ
Ġà¦ªà¦¥ à¦ĺ
à¦ħ à¦Łà¦²
à¦²à¦ķ à¦¨
Ġà¦īà¦¦ à¦ĺ
Ġà¦ľà¦² à¦°à¦Ļ
à¦®à¦² à¦Ĺ
Ġà¦ħà¦ľ à¦ª
Ġà¦¶à¦° à§İà¦ķ
à¦¥à¦° à¦Ĺ
an t
Ġà¦Ķ à¦·à¦§
Ġà¦®à¦Ĺ à¦§
à§İà¦ª à¦°à¦¤
Ġy ou
Ġ Ð
Ġ it
à¦® à¦®à¦¯
Ġà¦ª à¦ļà¦¨
à¦¸ à¦¹à¦¸
à¦¦ à¦ļ
à¦¶ à¦®à¦£
à¦¼à§ĩ âĢ¦
à¦ļ à¦Ń
Ġà¦ľ à¦¬à¦°
Ġà¦Ĩà¦® à¦¬
Ġà¦Ĩà¦® à¦ľ
à§ĩ, -
à¦¾, âĢĻ
à¦°à¦£ à§Łà¦¨
à¦ı à¦Ľ
à¦Ĩ à§Ł
Ġà¦¡ à¦°
Ġà¦ĩ à¦¬
à¦°à¦® à¦¬
à¦¬à¦¤ à¦®
à¦°à¦¹ à¦¸à¦¨
Ġà¦ħà¦ľ à¦¯
à¦¤à¦¤ à¦®
à¦¶à¦ķ à¦¦
Ġà¦Ĩà¦§ à¦ª
à¦Ĺà¦® à¦ŀ
à¤ ¨
à¤ ²
Ġà§§à§¯à§ ¦
in d
à§¯à§ §
Ġà¦ľà¦Ĺ à¦¦
à¦¡à¦Ń à¦£
à¦¨ à¦ĺ
à¦¨ à¦¸à¦¨
à¦ķ à¦ļà¦ķ
à¦¯ à¦Ŀ
à¦¯ à¦Łà¦¨
Ġà¦¬ à¦Ĺ
Ġà¦ª à¦łà¦¨
Ġà¦Ĩ à¦¹à¦¸
à¦¦ à¦°à¦¬
à¦¦ à¦ĺ
Ġà¦¨ à¦¬à¦¦
Ġà¦® à¦Łà¦ķ
à¦ĩ à¦ħà¦ķ
à¦¶ à¦¤à¦²
à¦ļ à¦®à¦ķ
à¦£ à¦¶à¦ķ
à¦Ń à¦²à¦Ń
à§ĩ, âĢĻ
Ġà¦¬à¦² à¦¦
Ġà¦ĵ à¦Ŀ
à¦°à¦¬ à¦Ĺ
à¦¤à¦° à¦ĵ
à¦ı à¦¤à¦ķ
à¦ĺ à¦Ľ
Ġà¦ĩ à¦¨à¦ķ
à§Ī à¦ĥà¥¤
à¦ħ à¦¤à¦²
Ġà¦ħà¦Ń à§Ł
à¦¨à¦¬ à¦¸à¦Ń
Ġà¦ªà§ľ à¦¨
à¦¶à¦¨ à¦ķ
à¦ªà¦¦ à¦¬
Ġà¦ķà¦® à¦ĩ
Ġà¦ķà¦® à¦ªà¦ķ
à¦¬à¦¬ à¦Ļ
Ġà¦¶à¦¤ à¦ªà¦¥
à¦Ŀà¦° à¦Ŀà¦°
à§§à§ «
Ġà§¨ à§¯
Ġà¦ĸà¦¸ à§ľ
Ġà¦¸à¦« à¦Łà¦ĵà¦¯
Ġw ith
à¦ķà¦ľ à¦®à¦ķ
Ġà¦ľà¦¨à¦Ĺ à¦£à¦ķ
Ġà¦Ŀà¦Ł à¦ªà¦Ł
r om
Ġ ï»¿
à§ĩ âĢĿâĢĶ
à¦° à¦§à¦°
à¦¤ à¦ªà¦¸
à¦® à¦·
Ġà¦¸ à¦¶à¦°
à¦¸ à¦ĵà¦¯
à¦ĩ à¦®à¦¨
à¦ĩ à¦ŀ
à§Ģ âĢĻà¥¤
Ġà¦¤ à¦ĸ
Ġà¦¤ à¦¬à¦²
Ġà¦¹ à¦ª
à¦ļ à¦¤à¦°
Ġà¦ķà¦° à¦¨
Ġà¦Ĺ à¦ª
Ġà¦Ĺ à¦ŀ
Ġà¦Ĺ à¦¤à¦°
Ġà¦« à¦²à¦ķ
Ġà¦ĸ à¦¯
Ġà¦ħà¦¨ à¦Ń
Ġà¦ħà¦¨ à§ľ
Ġà¦ĺ à¦°à¦®à§Ł
à¦ľà¦¨ à¦®
à¦Ĩ à¦°à¦ľ
Ġà¦¡ à¦²
Ġà¦Ĩà¦ªà¦¨ à¦ľà¦¨
à¦¨à¦¬ à¦ķ
à¦¯à¦¤ à¦ĩ
Ġà¦¸à¦¹ à¦ľà¦²à¦Ń
Ġà¦īà¦¤ à¦²
à¦ĩà¦¨ à¦¸
Ġà¦«à¦² à¦ª
à¦ªà¦ķ à¦Ń
à¦°à¦ļ à¦²à¦¨
Ġà¦¬à§ľ à¦¦
à¦°à¦Ĺ à¦£
Ġà¦¸à¦¹à¦ľ à¦Ń
?âĢĿ âĢĶ
Ġà¦Ńà¦Ĺ à¦¬à¦¦
Ġà¦¨à¦Ĺ à¦¦
Ġà¦¸à¦°à¦¸ à¦¤
a p
r i
Ġ U
à¦¯ à¦¯à¦¨
à¦® à¦°à¦¤
à¦Ł à¦§à¦°
à¦ĩ à¦ªà¦°
à§Ģ !âĢĻ
à¦Ľ à¦¸
à¦ľ à¦¬à¦¨
à¦¶ à¦¤à¦ķ
à¦ļ à¦ŀ
à¦¹ à¦®à¦¨
à¦ł à¦¹
Ġà¦¬à¦² à¦Ł
Ġà¦¬à¦² à§Ł
Ġà¦ªà¦° à¦°
Ġà¦¸à¦® à¦¬à¦¯
ĠâĢĺ âĢĺ
à¦·à¦£ à¦¶
Ġà¦ªà¦¥ à¦°
Ġà¦ªà¦¥ à¦Ĺ
à¦ħ à¦¥à¦¬
à¦°à¦¸ à¦¤
à¦°à¦ľ à¦²
à¦ªà¦¤ à¦Ļ
Ġà¦¬à¦ĩ à¦®
Ġà¦ªà¦¦ à¦¸
Ġà¦ĵà¦ĩ à¦Ń
Ġà¦ıà¦ķà¦ĩ à¦¸à¦Ļ
Ġà¦¬à¦Ł à¦¤à¦²
à¦®à¦Ł à¦®
à¦¦à¦Ĺ à¦¦
he r
ĠR e
à¦§à¦¹ à§Ł
Ġà¦¤à¦°à¦« à¦¦
âĢķâĢķ âĢķâĢķ
à¦ĵà¦ľ à¦«
à¦¡à¦īà¦ĩ à¦ļ
! )
! âĢĶ
a b
k e
Ð ¾
à¦¿ âĢĿà¥¤
à¦¨ à¦ľà¦¨à¦ķ
à¦ķ à¦°à¦ķ
Ġà¦¬ à¦ĩà¦²
Ġà¦¸ à¦ĵà¦¯
Ġà¦¸ à¦ļà¦°
Ġà¦ª à¦ľ
à¦Ł à¦ľ
Ġà¦¨ à¦ļ
Ġà¦® à¦°à¦¶
à§Ģ :
Ġà¦¤ à¦¤à¦¬
à¦ľ à¦ľ
à¦§ à¦Ĺà¦®
à¦¡ à¦ļ
Ġà¦Ĺ à¦®à¦¨
Ġà¦Ĺ à¦ľà¦²
à¦¥ à¦°à¦Ł
Ġà¦ļ à¦°à¦ķ
à¦ł à¦Ń
Ġà¦Ĩà¦° à¦¨
Ġà¦² à¦¸
Ġà¦« à§ľ
Ġà¦ħà¦¨ à¦¤
à¦¼à¦¿ ?
à¦« à¦ª
à¦ı à¦°à¦ķà¦®
à¦¬à¦° à¦Ĺ
Ġà¦ķà¦¥ à¦ŀ
Ġà¦Ŀ à¦°à¦¬
à¦°à¦® à¦ķ
Ġà¦Ĩà¦Ĺ à¦¤
Ġà¦Ĺà¦² à¦¤
à¦ķà¦° à¦Ł
à¦ħ à¦®à¦°
à¦ħ à¦¸à¦®
à¦²à¦ķ à¦¦
Ġà¦ķà¦¬ à¦ľ
à§ģà¦ĥ à¥¤
à¦ıà¦ķ à¦¦à¦®
Ġà¦Ķ à¦ľ
is t
Ġ* **
. âĢĿ
h t
Ġ Y
Ġ v
à¦¨ à¦°à¦®
à¦¯ à¦¨à¦¤
à¦¬ à¦ī
à¦¼ )
Ġà¦ķ à¦ļà¦²
Ġà¦¸ à¦¦à¦¯
Ġà¦¤ à§İà¦ªà¦°à¦¤
Ġà¦¹ à¦¡
à¦¶ à¦ĸ
à¦§ à¦ªà¦°
Ġà¦ļ à¦·
Ġà¦Ń à¦°à¦£
Ġà¦° à¦¸à¦¬
à¦Ń à¦¤
à¦ł à¦Ĺà¦¡
à¦¤à¦° à¦ŀ
à¦ĺ à¦¬à¦¦
Ġà¦Ĺà¦² à¦Ĺà¦²
à¦²à¦ķ à¦ļ
Ġà¦Ĩà¦ķ à¦£
à¦°à¦¥à¦® à¦¦
Ġà¦ħà¦Ń à¦¦
à¦¯à¦¤ à¦¦
à¦°à¦¦ à¦ķ
à¦·à¦ķ à¦ķ
Ġà¦«à¦² à¦®
à¦¢ à¦²
à§° à¦ķ
à¦®à¦Ĺ à¦ŀ
Ġà§§à§¯à§ ¨
à¦°à¦« à¦¤
à§§à§ ©
à§§à§ ª
Ġà§¨ à§®
Ġà¦¹à¦¨ à¦¹à¦¨
Ġà¦Ĭ à¦¨
à¦¾à¦ĥ !
es t
Ġà¦ľà¦¨à¦¸ à¦ļ
ĠT he
s e
u p
Ø ±
à ¸
à§ĩ ...
à¦° à¦Ĺà¦²
à¦¨ à¦®à¦¸
à¦¨ à¦ľà¦Ł
à¦¤ à¦®à¦¨
à¦² à¦ªà¦¥
à¦¯ à¦¸à¦Ļ
Ġà¦¬ à¦¦à¦°
à¥ Ģ
Ġà¦Ĩ à¦ĵà¦¡
à¦¦ à¦°à¦ķ
Ġà¦¨ à¦ª
Ġà¦¤ à§İ
Ġà¦ħ à¦¤à¦¨
à¦§ à¦ļ
à¦ļ à¦²à¦¬
à¦£ à¦®à§Ł
à¦ĵ à¦ĸ
Ġà¦ıà¦ķ à¦ķà¦¥
à¦ł à¦®
Ġà¦² à¦ĩà¦¯
âĢĻ !
à¦¤à¦° à¦Ĺ
à¦ı à¦¸à¦¸
Ġà¦¬à¦¸ à¦¤à¦¬
Ġà¦¢ à¦ķ
à¦°à¦¸ à¦¹
à¦Ĺà¦² à¦Ĺà¦ŀ
à¦§à¦¨ à¦Ĺ
Ġà¦Ĩà¦¤ à¦¤
Ġà¦¸à¦¹ à¦¬
Ġà¦ħà¦ľ à¦Ĺà¦°
Ġà¦Ńà¦¬ à¦ĺ
à§¨ à§¨
à§ĩâĢ¦ âĢĻ
Ġà§¨ à§Ń
à§« à§¦
Ġà¦ħà¦¹ à¦°à¦¹
à¦ĩà¦ľ à¦¡
à¦¯à¦ĸà¦¨ à¦ĩ
Ġw as
Ġs e
Ġc on
à¦Ĺà¦ª à§İ
Ġth is
ÂŃÂŃ ÂŃÂŃ
Ġà¦§à§ľ à¦«à§ľ
) -
o re
à¦¾ ),
à¦¨ à¦°à¦ķ
à¦¤ à¦®à¦¯
à¦² à¦ļà¦°
à¦² à¦ľà¦²
à¦ķ à¦ĺà¦°
à¦¯ à¦¦à¦²
à¦¬ à¦ĩà¦¯
Ġà¦¸ à¦°à¦¤
Ġà¦¸ à¦°à¦£
Ġà¦Ĩ à¦ĩà¦Ł
Ġà¦ħ à¦¢
à§Ł à¦Ł
à§Ł à¦ĵ
à¦¹ à¦¶
Ġà¦Ĺ à¦¦à¦Ĺà¦¦
Ġà¦Ń à¦ľà¦¨
Ġà¦° à¦¸à¦¨
à¦Ń à¦Ĺà¦¬
à¦ł à¦ľ
Ġà¦² à¦ķà¦²à¦ķ
à¦¬à¦¨ à¦¬à¦¤
à¦¬à¦¨ à¦Ńà¦°
à§İ à¦ķà¦°
à¦« à¦²à¦ķ
Ġà¦Ĩà¦² à¦¬
Ġà¦¡ à¦ľà¦¨
Ġà¦ľà¦¨ à¦¸à¦®
Ġà¦īà¦ª à¦Ĺ
Ġà¦ķà¦² à¦®à¦Ł
à¦²à¦¬ à¦¶à¦¤
à¦¬à¦¸ à¦¤
à§¨ à§¦
Ġà§¨ à§¬
on g
Ġà¦Ĩà¦ĸ à¦¡
ro w
Ġth at
ay a
, âĢĶ
a c
g e
i v
l is
à¦° à§İ
à¦¨ à¦ĺà¦°
à¦¤ à¦ªà¦¦
à¦² à¦ľà¦¯
à¦ķ à¦®à¦¯
à¦¬ à¦ļà¦ķ
Ġà¦ķ à¦ŀ
Ġà¦¬ à¦°à¦¬
Ġà¦¸ à¦ĩà¦¬
Ġà¦ª à¦¸
à¦¸ à¦ĸà¦¨
à¦¶ à¦®à¦¨
Ġà¦ħ à¦Ľ
Ġà¦ħ à¦°à¦¬
à¦· à¦¡
à¦ļ à¦²à¦¨
à¦¹ à¦®à§Ł
à¦¥ à¦ĵ
à¦¥ à¦¬à¦¹
Ġà¦¶ à¦°à¦®
Ġà¦ľ à¦ľ
Ġà¦ļ à¦ªà¦²
Ġà¦° à¦¡
Ġà¦° à¦ļà¦¯
Ġà¦Ĩà¦® à¦¤
à¦ł à¦Ĺ
Ġà¦§ à¦¨à¦ķ
à¦¬à¦¨ à¦¦à¦°
à¦ī à¦¥
à¦ī à§İà¦¸
à¦°à¦¬ à¦ŀ
à¦¤à¦° à¦®
à¦¤à¦° à¦ĩ
à¦ı à¦¤à¦¦
Ġà¦Ŀ à¦ª
à¦ĥ âĢĶ
à¦ķà¦² à¦Ļ
à¦°à¦¹ à¦°à¦£
Ġà¦ħà¦ª à¦ķ
Ġà¦ħà¦§ à¦¸
à¦ªà¦¦ à¦¸
Ġà¦¨à§Ł à¦¤
Ġà¦ħà¦¥ à¦°
Ġà¦ªà¦¦ à¦¤à¦²
à¦Ĩà¦ľ à¦ĩ
à¦°à¦®à¦£ à¦¬
à¦¾à¦ģ, âĢĿ
Ġà¦ªà¦°à¦® à¦¸à¦¤
à¦·à§Ł à¦Ł
Ġà§¨ à§©
he d
Ġà¦ĵà¦· à¦§
en d
Ġà¦Ĺà¦ľ à¦Ĺà¦ľ
Ġa d
le ct
us t
à¦Ĭ à¦°
c i
u re
x t
Ð °
Ġ V
Ġ j
Ġ or
à§ĩ ),
à¦° à¦§à¦¨
à§į âĢį
à¦¨ à¦«
à¦¨ à¦ĵà¦¯
à¦¨ à¦ķà¦°
à¦¤ à¦¤à¦°
à¦² à¦ĵà¦¯
à¦ķ à¦Ńà¦°
à¦® à¦¶à¦ķ
à¦¼ âĢĿ
à¥¤ )
à¦¦ à¦ĸ
Ġà¦¨ à¦Ĺà¦£
Ġà¦® à¦Ł
Ġà¦¦ à¦¦
à¦Ľ à¦ĩ
Ġà¦¤ à¦°à¦£
à¦ľ à¦²à¦¬
à¦ĸ à¦ľ
à¦Ĺ à¦§
à§Ł à¦ªà¦°
à¦· à¦¤à¦²
à¦· à¦§à¦°
à¦§ à¦ļà¦¨
à¦¡ à¦¹
à¦¡ à¦ĵ
à¦ļ à¦£
Ġà¦° à¦Łà¦¨
Ġà¦Ľ à¦®
Ġà¦² à¦Ń
Ġà¦ĺ à¦·à¦¤
à¦¬à¦¨ à¦¸
Ġà¦®à¦¨ à¦®
à¦ªà¦° à¦¬
à¦ŀ à¦¸
à§İ à¦ªà¦¤
à¦¤à¦° à¦ķà¦®
Ġà¦¸à¦¬ à¦¶
à¦ĺ à¦Łà¦ķ
Ġà¦ĩ à¦£
Ġà¦ĩ à¦Ń
Ġà¦ĩ à¦®à¦¨
à¦·à¦£ à¦ĵ
Ġà¦¬à¦¨ à¦ľ
Ġà¦Ĺà¦² à¦Ľ
à¦ķà¦Ł à¦¬à¦°
à¦¤à¦¬ à¦¬
à¦¾à¦Ĥ -
à¦¯à¦¬ à¦¯
à¦¯à¦¬ à¦ĩ
à¦¦à§Ł à¦¸
âĢĮ à§į
à§įâĢĮ âĢĶ
Ġà¦¸à¦®à§Ł à¦ķ
Ġà¦¦à¦² à¦Ĺà¦¤
à¦·à§Ł à¦Ĺ
Ġà¦ķà¦Ł à¦®à¦Ł
à¦¬à¦® à¦Ļ
Ġw ill
Ġà¦ķà¦ªà¦Ł à¦¤
Ġà¦Ķà¦°à¦¸ à¦ľ
1 0
Ġ F
Ġ Ù
à¦¨ à¦ĩà¦²
à¦¨ à¦ļà¦°
à¦¯ à¦Ńà¦°
à¦® à¦®à§Ł
Ġà¦ķ à¦¬à¦¨
Ġà¦¸ à¦¸à¦®
Ġà¦Ĩ à¦ĵ
à¦Ł à¦°à¦¬
Ġà¦® à¦ĩ
à¦ĩ à¦¸à¦²
à¦Ľ à¦²à¦¤
à¦¡ à¦¬à¦Ń
à¦¥ à¦ªà¦¤
Ġà¦ľ à¦łà¦°
Ġà¦° à¦®à¦¨
à§ľ à¦Ļ
à¦ªà¦° à¦¶
à¦¬à¦° à¦¦
Ġà¦¡ à¦¬à¦²
à¦ĺ à¦¦à¦²
âĢĵ âĢĵ
à¦ĥ !
à¦¤à¦¨ à¦ķ
à¦ħ à¦¸à¦¹
à¦²à¦ķ à¦ķ
à¦²à¦ķ à¦Ń
à¦¨à¦¬ à¦ķà¦²
à¦ļà¦¨ à¦ľà¦Ļ
Ġà¦ħà¦ª à¦ļà§Ł
Ġà¦Ĩà¦¤ à¦¶à¦¬
à¦ªà¦¦ à¦ª
ĠâĢĶ âĢĶâĢĶ
à¦¦à§Ł à¦Ł
à§Łà¦¨ à¦¯
à¦¬à¦ķ à¦ķ
à¦ħà¦¨ à¦²
Ġà¦¶à¦¤ à¦ķà¦°
Ġà¦ļà¦®à¦ķ à¦ª
à¤ ¹
Ġà¦¶à¦¹ à¦°à¦¬
Ġt im
à¦¿âĢĻ âĢĶ
à§© à§©
à§« à§Ń
à§¯à§ ®
Ġà¦ķà¦¬à¦° à¦¸
Ġa s
as t
Ġà¦¦à¦« à¦¤à¦°
Ġà¦¤à¦ªà¦¨ à¦ķ
res s
a v
h ar
à§į !
à§į âĢĻ
à¦¤ à¦¬à¦¨
à¦² à¦ŀ
à¦ķ à¦¶à¦ª
à§ģ à§ģ
à§ģ ?âĢĿ
à¦¬ à¦¦à¦°
à¦® à¦¸à¦¨
Ġà¦ķ à¦ĩà¦²
Ġà¦ķ à¦¸à¦®
Ġà¦¸ à¦¶
Ġà¦¸ à¦ĵà¦¦
à¦¸ à¦ĺà¦°
Ġà¦Ĩ à¦ĩà¦°
à¦Ł à¦¯
à¦Ł à¦Ĩà¦ª
Ġà¦® à¦²à¦®
à§Ģ âĢ¦
Ġà¦ı à¦ŀ
à¦ľ à¦ļ
à¦ľ à¦§à¦°
Ġà¦¯ à¦¶à¦¸
à¦§ à¦®à§Ł
à¦¹ à¦ľ
à¦¹ à¦ĵ
Ġà¦Ĺ à¦¤à¦¬
à¦£ à¦¬à¦°
Ġà¦¶ à¦¶à¦¬
Ġà¦° à¦®à¦²
Ġà¦ıà¦ķ à¦§à¦°à¦¨
à¦ł à¦ķà¦¦
Ġà¦« à¦¸à¦«
Ġà¦ĸ à¦¨à¦ª
Ġà¦§ à§°
Ġà¦®à¦¨ à¦ĵ
à¦Ŀ à¦²à¦ķ
à¦ī à¦Ńà¦¯
à¦¤à¦° à¦«
Ġà¦Ł à¦®à¦Łà¦®
Ġà¦ĩ à¦¨à¦Ł
Ġà¦Ŀ à¦²
Ġà¦Ŀ à¦°à¦£
à¦·à¦£ à¦ľà¦¨
Ġà¦ªà¦¥ à¦ĵ
à¦¦à¦¨ à¦Ĺ
à¦¯à¦¬ à¦¶à¦¤
à¦¦à¦° à¦Ł
à¦²à¦¨ à¦ĩ
à¦²à¦¨ à¦ļ
à¦§à¦¨ à¦ĩ
Ġà¦ħà¦ľ à¦°
ĠâĢĶ âĢĿ
Ġà¦ĵà¦ĩ à¦°à¦ķà¦®
Ġà¦®à¦° à¦ļ
à¦°à¦ª à¦Ļ
Ġà¦¦à¦² à¦ªà¦¤
à¦ķà¦ķ à¦¥
à§¨ à§«
Ġà§§à§¯à§ §à§
à¦°à¦¬à¦² à¦Ń
à¦²à¦ļ à¦²à¦¨
à§ĩâĢĻ âĢĶ
Ġà¦¸à¦« à¦Łà¦ĵà§Ł
it e
Ġb y
Ġd e
Ġh ave
ĠM aya
à¦Ĺà¦ł à¦¨à¦Ĺ
Ġà¦¸à¦ĸà¦¨ à¦ĵ
? âĢĶ
r y
t h
Ġ an
à¦¿ ...
à¦¨ à¦§
à¦¨ à¦®à¦¤
à¦¤ à¦¤à¦²
Ġà¦ķ à§°
Ġà¦¬ à¦°à¦®
à¦¦ à¦¬à¦°
Ġà¦¨ à¦²à¦ķ
Ġà¦® à¦ļ
à¦ª à¦®à§Ł
Ġà¦¦ à¦Ļ
Ġà¦¤ à¦®à¦¸
Ġà¦¤ à¦°à¦¤à¦°
à¦ĸ à¦§
à¦¡ à¦ĵà¦¯
à¦¹ à¦¨à¦ķ
à¦¹ à¦¬à¦§
à§ĩà¥¤ à¥¤
à¦Ń à¦°à¦¸
Ġà¦ī à¦Ĺà¦°
Ġà¦ĸ à§Ł
à§ľ à¦Ŀ
Ġà¦¸à¦® à¦Ń
à¦¬à¦¨ à¦ľ
à¦®à¦¨ à¦Ń
à¦ªà¦° à¦¸
à¦ı à¦«
à¦ı à¦°à¦ĩ
Ġà¦Ĩà¦² à¦«
à¦¬à¦° à¦ļ
à¦Ĩ à¦Ń
Ġà¦ķà¦¥ à¦ķà¦¤
Ġà¦®à¦¤ à¦¬
Ġà¦Ŀ à¦°à¦²
à¦¬à¦² à§Ł
à¦°à¦® à¦ª
à¦ħ à¦®à¦¨
à¦¿à¦Ĥ âĢĶ
Ġà¦ľà¦² à¦Ł
Ġà¦ľà¦² à¦Ńà¦°
à¦¨à¦¬ à¦®à¦¨
Ġà¦ªà§ľ à¦¶
à¦°à¦¦ à§Ł
Ġà¦ħà¦ª à¦Ł
Ġà¦¹à¦ł à¦ķ
à¦ıà¦ĩ à¦°à¦ķà¦®
à¦·à¦¤ à¦ļ
Ġà¦Ĺà¦¨ à¦Ĺà¦¨
à¦ıà¦ķ à¦¸à¦®à¦¯
Ġà¦Ĩà¦¦ à¦¤
à¦Ĺà¦ľ à¦ĸ
Ġà¦ĸà¦¬à¦° à¦ĵ
à¦ľà¦¬ à¦īà¦¦
Ġà¦Ĺà¦® à¦Ĺà¦®
à§« à§¬
à¦¦à¦¶ à¦Ł
at h
at ed
Ġc ou
Ġà¦ľà¦Ĺà§İ à¦Ł
el f
ut h
Ġà§§à§¯à§ª à§Ń
Ġtim e
a k
b s
i es
l d
à¦¤ à¦®à¦£
à¦² à¦§
à¦² à¦ķà¦°
à¦² à¦ļà¦¨
à§ģ )
à§ģ âĢĿ
à¦® à¦¶à¦²
Ġà¦¸ à¦ľà¦¨
Ġà¦Ĩ à¦Łà¦ª
à¦Ľ à¦ĵ
Ġà¦¤ à¦°à¦¤
Ġà¦¤ à¦ªà¦¤
Ġà¦¤ à¦Łà¦¸
à¦¶ à¦°à¦ķ
à¦¶ à¦ļà¦¨
âĢ ī
à§Ł à¦£à¦¤
à¦· à¦¸à¦¦
à¦£ à¦ľ
à¦£ à¦ķà¦°
Ġà¦ĸ à¦ŀ
à¦¾à¥¤ âĢ¦
à¦¬à¦¨ à¦ĵ
à§İ à¦¸à¦¨
à¦ī à¦¨à¦²
à¦ī à¦Ńà§Ł
à¦¿, âĢĻ
à¦ı à¦®à¦¨à¦ĩ
Ġà¦¹à¦² à¦«
Ġà¦Ĩà¦¬ à¦¹à¦®
Ġà¦ªà¦¥ à¦ķ
Ġà¦ªà¦¥ à¦¹
à¦¸à¦¬ à¦ļ
Ġà¦ľà¦² à¦Ľ
à¦°à¦¶ à¦®
à¦°à¦² à¦¸
à¦¶à¦¨ à¦²
à¦ļà¦² à¦Ł
Ġà¦ķà¦¤ à¦ľà¦¨
à¦¤à¦ķ à§ľ
à¦°à¦Ń à¦Ļ
à¦Ĺà¦ľ à¦Ĺ
Ġà¦¨à¦¬ à¦®
Ġà¦¦à¦² à¦Ĺ
à¦¸à¦ķ à¦¦
Ġà¦Ĩà¦ª à¦²
à¦ľà¦¸ à¦ľ
à¦ľà¦¬ à¦§
Ġà¦§à¦¨ à¦ŀ
Ġà¦§à¦¨ à¦¸à¦®
à¦ļà¦°à¦£ à¦ķ
Ġà¦¸à¦°à¦² à¦Ń
Ġà¦°à¦¸ à¦¦
Ġà¦Ĩà¦« à¦Ł
Ġm an
Ġà¦ıà¦ĩà¦°à¦ķà¦® à¦ĩ
Ġà¦ĸà¦Ł à¦ĸà¦Ł
ha k
k ed
o g
Ð µ
à¦¾ âĢĮ
à¦² à¦§à¦¨
à¦ķ à¦¤à¦°
à¦¯ à¦Ĺà¦¨
à¦® à¦¬à¦¨
à¦® à¦Ĺà¦¤
à¦¼ âĢĻ,
Ġà¦¬ à¦ķà¦¤
à¦¸ à§ľ
à¦Ł à¦¡
Ġà¦® à§ľ
Ġà¦® à§Łà¦¨
Ġà¦® à¦²à¦¯
Ġà¦¦ à¦ªà¦¦à¦ª
Ġà¦ı à¦§
Ġà¦¹ à¦°à¦ª
à¦Ĺ à¦°à¦ķ
à§Ł à¦¹
Ġà¦Ĺ à§Łà¦¨
à¦£ à¦ªà¦ķ
à¦¥ à¦¦
Ġà¦¶ à¦°à¦¦
Ġà¦ľ à¦°à¦Ĺ
à¦ĵ à¦¬
à¦ł à¦¤à¦®
à¦¼à¦¾ ;
Ġà¦ĵ à¦ľ
à¦¬à¦¨ à¦ª
à¦¬à¦¨ à¦ªà¦¥
à¦ı à¦ĵ
à¦Ĩ à¦¸à¦¬
à§Į ,
à¦¬à¦² à¦ķ
Ġà¦Ĩà¦ľ à¦Ĺ
Ġà¦Ĺà¦² à¦¨
à¦¸à¦¬ à¦®
à¦¸à¦¬ à¦ľ
à¦ķà¦¤ à¦¦
à¦°à¦ľ à¦°
Ġà¦ĵà¦° à¦«
Ġà¦°à¦Ļ à¦¬
Ġà¦ıà¦ķà¦¦ à¦®à¦ĩ
Ġà¦īà§İ à¦ķà¦Ł
Ġà¦ĺà¦¨ à¦ĺà¦¨
à¦°à¦®à¦£ à¦ª
Ġà¦¤à¦¤ à¦ĸ
à¦¨à¦Ń à¦Ļ
à¦¬à¦ĩ à§Ł
à¤ ¯
à§§à§ ¯
à§© à§ª
in t
à¦ıà¦®à¦¨ à¦Ł
à¦¾âĢĿ âĢĵ
Ġc ol
ou t
Ġà¦ľà¦²à¦ķ à¦¨
Ġà¦ļà¦Łà¦ķ à¦¦
Ġne xt
æŃĵæŃĵæŃĵæŃĵ æŃĵæŃĵæŃĵæŃĵ
Ð¾ Ð
a ut
s er
ã ģ
à¦ Ķ
à¦¿ âĢĿâĢĶ
à¦² à¦¬à¦°
à¦ķ à¦ªà¦ķ
à¦¯ à¦®à¦¤
à¦¬ à§İà¦¸
à¦¬ à¦ľà¦Ĺà§İ
à¦® à¦ĺà¦Ł
Ġà¦ķ à¦ĩà¦Ľ
à¥¤ âĢĶ
Ġà¦¨ à¦¬à¦¨
Ġà¦¨ à¦ĸà¦°
Ġà¦® à§ľà¦ķ
Ġà¦¤ à¦¨à¦¯
Ġà¦¹ à¦®
Ġà¦¹ à¦ľ
à¦ľ à¦¶à¦ķ
Ġà¦ħ à¦¹à¦®
à¦Ĺ à¦°à¦¦
à¦§ à¦¶à¦¤
Ġà¦Ĺ à¦ľà¦°
à¦£ à¦ł
à¦£ à¦¸à¦®
Ġà¦ıà¦ķ à¦¹
à§ĥ à¦Ĥ
ĠĠ ĠĠĊ
à¦Ļ à¦ķ
Ġà¦ĵ à¦¬
Ġà¦« à¦²à¦¬
à§ľ à¦Ł
Ġà¦ªà¦° à¦Ĺà¦¨
à¦°à¦£ à¦ªà¦¤
à¦¿à¥¤ âĢ¦
à¦Ŀ à¦®
Ġà¦ıà¦ĩ à¦ļ
à¦°à¦¬ à¦ªà¦ķ
Ġà¦¸à¦¬ à¦¦
Ġà¦Ĩà¦¸ à¦¸
Ġà¦ķà¦¥ à¦¨
Ġà¦ĩ à¦®à¦ª
Ġà¦¬à¦¨ à¦²à¦¤
Ġà¦ħà¦¸ à¦¤à¦¤
à¦¤à¦¨ à¦ĩ
Ġà¦Ĩà¦¨ à¦¸
à¦¾à¦Ĥ à¥¤
Ġà¦ĺà¦° à¦¦
Ġà¦ĺà¦° à¦Ľ
Ġà¦ľà¦² à¦Ń
à¦®à¦¤ à¦¤
Ġà¦ķà¦¤ à¦ķà¦Ł
à¦ĩà¦¨ à¦«
à¦¾âĢĶ âĢĻ
à¦¸à¦® à¦Ĺ
à¦ªà¦¥ à¦Ĺ
à¦¬à¦ķ à¦¥
Ġà¦Ĩà¦§ à¦Ł
Ġà¦¶à¦¤ à¦¦
Ġà¦¦à¦¶ à¦°à¦¥
à¦ľà¦® à¦¹à¦²
Ġà¦¦à¦® à¦¦à¦®
à¦¬à¦Ń à¦Ļ
à¦Ī à¦¯
à¦¬à§Ł à¦¬
or y
Ġà¦®à¦Ĺ à¦§à¦°
Ġà¦ıà¦ķà¦ª à¦²à¦ķ
ĠI nd
Ġà§§à§¦ à§¦
à§§à§¯à§ Ń
Ġà¦ķà¦ļà¦ķ à¦ļ
ub lis
i el
Ñ Ģ
Ñ ģ
à¦¿ à¦¾
à¦¨ à¦¥
à¦¨ à¦°à¦¤
à¦¨ à¦¬à¦ª
à¦¨ à¦ķà¦²
à¦ķ à¦¦à¦®
à¦® à¦ł
à¦® à¦ĵà¦¯
à¦® à¦¦à¦°
à¦® à¦ļà¦ķ
à§ĭ à§ĩ
Ġà¦¬ à¦ĸ
Ġà¦¬ à¦®à¦¬
Ġà¦¬ à¦ļà¦¸
à¥¤ [
à¦ĩ à¦ĵà¦¯
Ġà¦¦ à¦ĸ
Ġà¦¹ à¦īà¦ķ
Ġà¦ħ à§°
à¦§ à¦°à¦£
à¦¡ à¦¦
Ġà¦Ĺ à¦°à¦ľ
Ġà¦¶ à¦¤à¦¬
Ġà¦Ń à¦°à¦¬
Ġà¦° à¦ĩà¦¬
Ġà¦Ĩà¦® à§ľ
Ġà¦Ĩà¦® à¦²à¦ķ
à¦¼à¦¾ à¥¤âĢĿ
Ġà¦ī à¦Łà¦ķ
à¦¾à¦ģ âĢĻ
Ġà¦ĵ à¦¤à¦ª
Ġà¦ĸ à¦ĩ
à¦°à¦¤ à¦¬
à¦¬à¦¨ à¦°
à¦Ĩ à¦°à¦¬
à¦Ĩ à§Łà¦¨
Ġà¦¹à¦² à¦ĺà¦°
Ġà¦ĩ à¦Ĺ
Ġà¦ľà¦¨ à¦®à¦¤
à¦¬à¦² à¦°
Ġà¦ıà¦¸ à¦®
à¦°à¦® à¦²
à¦ķà¦Ł à¦°
à¦ħ à¦¯
à¦Ĺà¦² à¦Ľ
à¦Ĺà¦² à¦¬à¦¨
à¦°à¦¹ à¦¶
à¦°à¦¶ à¦¬
à¦ĩà¦² à¦¸
âĢ¦ à¥¤âĢĻ
Ġà¦¶à¦¹à¦° à¦Ĺ
à§İà¦ķ à¦®
à¦¿âĢĶ âĢĺ
à¦ļà¦ķ à¦£
à¦ľà¦² à¦°
Ġà¦Ī à¦ª
Ġà¦Ĩà¦¦ à¦ª
Ġà¦¦à¦² à¦¬à¦²
à¦¬à¦¶ à¦Ļ
à§ĭâĢĶ âĢĺ
Ġà¦Ĺà¦£ à¦ľ
Ġà¦ıà¦¸à¦¬ à¦ĩ
à¤ Ĥ
à§ĩ?âĢĿ âĢĶ
à¦¥à¦² à¦ľ
à¦ķà§ľ à¦¸
,âĢĿ âĢĶ
Ġà¦ļà¦Ł à¦ķà¦²
à¦¬à¦Ł à¦Ĺ
à§ª à§©
à§® à§®
Ġà¦Ŀà¦ķ à¦®à¦ķ
Ġà¦°à¦® à¦°à¦®
ou s
Ġm ar
Ġn ame
ĠB o
à¦¤à¦°à¦¬ à¦Ļ
p e
Ġ =
Ġ ì
Ġ à§ľ
à¦¨ à¦®à¦¨à¦¸
à¦¬ à¦ªà¦°
à¦¬ à¦ķà¦¤
à¦® à¦²à¦ķ
à¦® à§İà¦¸
à¦® à¦ªà¦¥
Ġà¦¸ à¦ªà¦¤
à¦¸ à¦¶
Ġà¦Ĩ à¦ī
Ġà¦Ĩ à¦ĩà¦Ľ
à¦¦ à¦ĺà¦¨
à¦ª à¦§
Ġà¦¹ à¦Łà¦¤
à¦ľ à¦ķà¦¤
Ġà¦ķà¦° à¦®
à¦¹ à¦ĸ
Ġà¦ļ à¦ĵà§ľ
Ġà¦Ń à¦°à¦²
Ġà¦Ń à§ľà¦ķ
à¦ĵ à¦Ń
Ġà¦¬à¦² à¦ª
Ġà¦ĵ à¦°à¦ĩ
Ġà¦« à¦¯
à¦¾à¥¤ )
Ġà¦®à¦¨ à¦ĩ
Ġà¦®à¦¨ à¦¨à¦ķ
à¦ī à¦¨à¦ķ
à¦°à¦¬ à¦¬
à¦¤à¦° à¦¹
à¦ı à¦Ĩà¦ĩ
à¦°à¦ķ à¦¯
Ġà¦Ł à¦Ļ
Ġà¦ľà¦¨ à¦¸à¦Ń
à¦¨à¦¤ à¦¨
Ġà¦Ĩà¦ľ à¦®
Ġà¦ħà¦¸ à¦¹à¦¨
à¦²à¦ķ à¦¬
Ġà¦¶à¦¬ à¦¬
Ġà¦¬à¦° à¦¯
à¦°à¦¹ à¦Ł
à¦¹à¦¸ à¦ĩ
à¦Ľà¦¨ à¦¦
à¦²à¦¨ à¦¸
Ġà¦¬à¦Ľà¦° à¦ĸ
Ġà¦ħà¦² à¦°
Ġà¦ĩà¦¨ à¦Ń
Ġà¦¶à¦¤ à¦¶
Ġà¦¬à¦ķ à¦Ľ
à§¦ à§§
à¦°à¦¹à¦£ à¦ķ
à§¨ à§§
Ġà¦ªà¦¶ à¦®
à§§à§ ¬
à¦ĩà§Ł à¦°
Ġà¦Ĭ à¦¨à¦¬
an g
Ġà¦¸à§İ à¦¤
à¦Ī à¦¦
er s
Ġà¦¨à§ľ à¦Ľ
Ġà¦ĵà§ľ à¦¨
Ġà¦°à¦¹ à¦®à¦¤
Ġp H
ic h
Ġà§« à§¦
à§§à§¯à§ ª
Ġà¦ķà¦¨à¦ķ à¦¦
id e
Ġà¦¬à¦Ľ à¦°à¦ĩ
qu i
T he
i an
o y
r it
s elf
Ù Ħ
à ª
Ġ ..
à¦¾ .
à§ĩ /
à¦° à¦ļà¦°
à¦¨ à¦ªà¦ķ
à¦² à¦ĺà¦°
à¦² à¦Ńà¦°
à¦² à¦ľà§Ł
à¦ķ à¦°à¦¤
à¦® à¦¬à¦°
à¦® à¦¤à¦¨
à¦® à¦²à¦¬
à¦® à¦Ĺà¦°
à¦® à¦ĺà¦°
à§ĭ à¦ĥ
Ġà¦¬ à¦¬
à¦ª à¦®à¦¯
Ġà¦¦ à¦ĩà§Ł
à¦Ľ à¦Ľ
Ġà¦¤ à§İà¦¸
à¦¶ à¦ľà¦¨
à¦¶ à¦²à¦¤
à¦¼à§ĩ ?âĢĻ
âĢ ¨
Ġà¦ħ à¦ĩ
à¦· à¦«
à¦· à¦°à¦¬
à¦§ à¦¡
à¦ļ à¦Ļ
à¦¹ à¦ļ
à¦¥ à¦°à¦ķ
Ġà¦° à¦¦
à§ĩà¥¤ âĢĵ
Ġà¦ıà¦ķ à¦¤à¦°à¦«
à¦¼à¦¾ à¥¤âĢĻ
à§ĩ, âĢĶ
Ġà¦² à¦Łà¦ķ
à¦°à¦¬ à¦Ń
à¦¤à¦° à¦¦
à¦¤à¦° à¦ľ
Ġà¦¸à¦¬ à¦°à¦ķà¦®
Ġà¦Ł à¦ªà¦Łà¦ª
à¦Ĩ à¦¬à¦°
à¦Ĩ à¦²à¦®
à¦ĺ à¦ľ
à¦ĺ à¦¸à¦®à¦¯
Ġà¦ĩ à¦·
à§Ī à¥¤
à¦°à¦® à¦ĩ
à¦²à¦ķ à¦°à¦¤
Ġà¦Ĩà¦¨ à¦ķ
Ġà¦Ĩà¦ªà¦¨ à¦ķ
à¦Ĺà¦² à¦®à¦¯
Ġà¦īà¦ª à¦¸à¦°
Ġà¦ķà¦² à¦Ł
Ġà¦ķà¦® à¦°
à¦°à¦ª à¦Ł
à¦ıà¦ķ à¦ķ
à§° à¦Ń
Ġà¦ĭ à¦Ĺ
Ġà¦ķà¦¨ à¦Ń
Ġà¦ļà¦Ł à¦ľà¦²à¦¦
Ġà¦ıà¦°à¦ķà¦® à¦ĩ
à§¯à§ ©
Ġà¦Ńà¦Ĺ à¦¬à¦¤
à¦ľà¦Ĺà¦¤ à¦ķ
à¦¨à¦ľà¦¨ à¦ĩ
it er
Ġà¦Ĩà¦ĩ à¦¶
Ġb row
Ġf iel
ĠS ave
ĠI n
à§§à§¯à§ «
ĠC omment
ig ht
Ġà¦ĸà¦ļ à¦ĸà¦ļ
à§ĩà§Ĺ à¦ģ
Ġà¦ľà¦¬à¦° à¦¦à¦¸
Ġad d
aut y
Ġfiel ds
a in
e p
i ke
o k
u g
Ġ r
à¦° à¦Ĺà¦°
à¦¤ à¦¤à¦ķ
à¦¯ à¦ļà¦ķ
à¦¬ à¦§à¦°
Ġà¦¸ à¦ªà¦ķ
à¥ ģ
à¥ ĭ
à¥¤ âĢĶâĢĻ
à¦¸ à¦¬à¦¨
à¦¸ à¦®à¦°
à¦¦ à¦¹à¦¨
Ġà¦® à¦°à¦¸
à¦ĩ à¦Ļ
Ġà¦ħ à§Ł
Ġà¦ħ à¦°à¦ķ
à¦· à¦ļ
à¦· à¦°à¦¹
à¦§ à¦¨à¦ĵ
à¦¡ à¦¬à¦ķ
à¦ģ -
à¦£ à¦£
à¦£ à¦¤à¦°
Ġà¦¶ à¦ķà¦Ł
Ġà¦ļ à¦ļ
à¦¾à¦ģ âĢĶ
Ġà¦ĸ à¦ķ
à¦¾à¥¤ à¥¤
Ġà¦¸à¦® à¦¦
Ġà¦ĺ à¦°à¦ķ
à¦¬à¦¨ à¦Ĺ
à¦¬à¦¨ à¦Ń
à¦¬à¦¨ à¦ļà¦ķ
à§İ à¦¶
à¦ī à¦Łà¦¨
à¦ī à¦ĩà§Łà¦°
Ġà¦¸à¦¬ à¦ķà¦Ł
à¦¬à¦° à¦ª
âĢĿ !
à¦Ĩ à¦°à¦£
à¦Ĩ à¦¸à¦¨
à¦Ĩ à¦¸à¦Ľ
à¦°à¦® à¦¸
à¦°à¦® à¦§
Ġà¦ħà¦¸ à¦ļ
Ġà¦Ĺà¦² à¦¸
à¦ħ à¦·
à¦¦à¦° à¦¦
Ġà¦ľà¦² à¦¹
Ġà¦¸à¦° à¦·
Ġà¦ħà¦¤ à¦²à¦¸
à¦°à¦¹ à¦¨
à¦°à¦¹ à¦°à¦Ĺ
Ġà¦ıà¦®à¦¨ à¦¤à¦°
Ġà¦ħà¦ª à¦ķà¦°
âĢ¦ âĢ¦
Ġà¦«à¦² à¦ĵ
Ġà¦ħà¦² à¦¸à¦¤
Ġà¦Ĳ à¦°
Ġà¦ıà¦ķà¦ľà¦¨ à¦ĩ
à§° à¦ľà¦°
Ġà¦¤à¦² à¦ª
Ġà¦ĭ à¦ķ
à¦Ĺà¦® à¦Ĺ
à§¨ à§ª
à¦®à¦¦ à¦ķ
à¦°à¦« à¦°
à¦¾âĢ¦ à¥¤
à§¬ à§¦
is hak
Ġc omment
à¦ĭ à¦¦
Ġm e
à§¨à§¦à§¦ à§«
Ġp ublis
Ġà¦łà¦ķ à¦łà¦ķ
Ġà§§à§¯à§ª à§ª
Ġà¦ĸà¦² à¦ĸà¦²
ĠN ame
Ġà¦¸à¦¬à¦¸à¦®à§Ł à¦ĩ
ĠE mail
Ġwe bs
à§ľà¦¸ à¦ĵà§Ł
Ġtr uth
ĠU n
ĠY our
Ġmar ked
qui red
Ġbrow ser
Ġadd ress
ishak h
Ġpublis hed
Ġwebs ite
! !
- âĢĺ
T E
a h
h y
i b
i z
o he
t e
Ð ¸
Û Į
Ġ +
Ġ ×
Ġ at
Ġ un
à¦¾ à¦¾
à§į ?
à¦¨ à¦Ŀ
à¦² à¦¸à¦¨
à¦¬ à¦ľà¦¯
à¦¬ à¦¹à¦¤
à¦® à¦¬à¦²
à¦¼ à§ģà¥¤
Ġà¦¬ à¦Ń
Ġà¦¸ à¦ªà¦°
à¦¸ à¦®à¦¨
à¦¸ à¦¹à¦¯
Ġà¦Ĩ à¦ĩà¦¬
à¦¦ à¦ĸà¦²
à¦Ł à¦°à¦¸
à¦ĩ à¦¸à¦Ļ
à¦ĩ à¦īà¦¨
Ġà¦ı à¦Ńà¦°
Ġà¦¹ à¦°à¦¤
à¦ľ à§Łà¦¨
Ġà¦ħ à¦¶à¦¨
à¦Ĺ à¦®à¦ķ
à¦· à¦°à¦ķ
Ġà¦¯ à¦ľà¦¨
à¦§ à¦¬à¦¦
à¦ļ à¦¦
à¦ļ à¦ķà¦²
à¦ļ à¦ĵà¦¡
Ġà¦ķà¦° à¦ľ
à¦¹ à¦Ńà¦°
Ġà¦Ĺ à¦°à¦²
à§ĩà¥¤ âĢĺ
à¦Ń à¦ĩ
à¦Ń à¦²à¦¬
ĠĠ ĠĊ
âĢĶ âĢĿ
à§ľ à¦Ń
à¦¾à¥¤ âĢĺ
Ġà¦ĺ à¦¨à¦¤
âĢĻ !âĢĿ
à¦¼à¦¿ !
à¦Ŀ à¦¬à¦¯
à¦ŀ à¦ķ
à§İ à¦²
à§İ à¦ľ
à¦ī à§İà¦ª
à¦« à¦¸à¦²
à¦¤à¦° à¦Ń
Ġà¦Ĩà¦² à¦ª
à¦¬à¦° à¦§
à¦°à¦ķ à¦¥
à¦Ĩ à¦ł
à¦Ĩ à¦¬à¦Ľ
Ġà¦®à¦¤ à¦Ń
Ġà¦ĩ à¦¥
Ġà¦ĩ à¦ķà¦¬
Ġà¦ĩ à¦¹à¦²
Ġà¦Ŀ à¦Ĺà§ľ
à§ģà¦ģ ,
âĢĵ âĢľ
à¦·à¦£ à¦Ń
Ġà¦¬à¦¨ à¦«
Ġà¦ªà¦¥ à¦¨
Ġà¦ªà¦¥ à¦Ń
à¦¤à¦¨ à¦¬
à¦°à¦¨ à¦Ĺà¦°
Ġà¦Ĩà¦ªà¦¨ à¦®à¦¨
Ġà¦¸à¦¨ à¦¦
Ġà¦®à¦¹ à¦¡
à¦®à¦¤ à¦®
Ġà¦ħà¦ª à¦Ń
âĢ¦ ..
Ġà¦ıà¦Ĺ à¦ľ
à¦°à¦ª à¦ķ
à¦ıà¦ķ à¦®
à¦ļà¦ķ à¦ķ
Ġà¦ıà¦ķà¦¬ à¦ļà¦¨
à§° à¦¨
à§° à¦¯
à¦¸à¦« à¦²
à¦°à¦®à¦£ à¦ĩ
à¦¹à¦¤ à¦Ń
Ġà¦¬à¦ī à¦°
à¤ ¦
à¤ ®
Ġà¦¶à¦¹ à¦°à¦ľ
Ġà¦Ĩà§ľ à¦ļ
à¦ľà§Ł à¦ķ
à¦Ī à¦ľ
Ġà¦Ĩà¦Ł à¦ĸ
Ġà¦¸à¦°à¦¸ à¦°
Ġin d
el l
Ġà¦ıà¦ķà¦Ŀ à¦²à¦ķ
Ġà§¯à§ «
if e
ºçľºçľ ºçľºçľ
·çľ·çľ ·çľ·çľ
ĠRe quired
- -
. -
Å ĵ
à§ ±
Ġà¦ £
à¦¾ )à¥¤
à§ĩ à§ĩ
à§ĩ âĢĿà¥¤
à¦¿ à§ĩ
à¦¿ ),
à¦¨ à¦®à¦Ĺ
à¦¤ à¦ĺà¦¡
à¦² à¦Ĺà¦²
à¦² à¦¸à¦®
à¦ķ à¦¤à¦¬
à¦ķ à¦¢
à¦ķ à§°
à¦¯ à¦§à¦°
à¦¬ à¦®à¦¨
à¦® à¦®à¦¨
Ġà¦ķ à¦ĩà¦¤
Ġà¦¬ à¦ķà¦°
Ġà¦¸ à¦¦à¦²
Ġà¦Ĩ à¦£
à¦ĩ à¦·
à¦ª à¦¤à¦°
à¦ª à¦ķà¦¤
Ġà¦¦ à¦²à¦ķ
Ġà¦¤ à¦ķà¦®
Ġà¦¤ à¦¹à¦¬
Ġà¦¹ à¦°à¦²
à¦ľ à¦ªà¦¤
à¦¶ à¦¨à¦ĵ
à¦ĸ à¦°à¦ļ
à¦¼à§ĩ âĢĻ
Ġà¦ħ à¦ľà¦¨
à¦Ĺ à¦¶
à¦Ĺ à¦Ńà¦°
à§Ł à¦¤à¦¨
à¦§ à¦®à¦¯
à¦ļ à¦ĸ
à¦ļ à¦¬à¦°
à¦¹ à¦¬à¦¨
à¦¥ à¦¡
Ġà¦ıà¦ķ à¦¤à¦®
Ġà¦ıà¦ķ à¦ĸà¦£
à¦ł à¦ļ
à§Ĥ ,
à¦°à¦£ à¦®
à§Į -
Ġà¦¡ à¦¨
Ġà¦¡ à¦Ł
Ġà¦¡ à¦Ĺà¦®à¦Ĺ
Ġà¦¹à¦² à¦ķ
Ġà¦ıà¦¸ à¦®à¦¯
Ġà¦ħà¦¸ à¦¹à¦¯
à¦ķà¦° à¦Ń
à¦¤à¦¬ à¦®
à¦¤à¦¬ à¦°à¦£
Ġà¦¹à¦¤ à¦ļ
Ġà¦¹à¦¤ à¦ļà¦ķ
à¦°à¦¥à¦® à¦ľà¦¨
Ġà¦ĺà¦° à¦ĸ
à¦¿à¦Ĥ âĢĿ
Ġà¦ľà¦² à¦¯
à¦°à¦¹ à¦ķ
à¦¨à¦¬ à¦®
à¦¨à¦¬ à¦ļ
à¦§à¦¨ à¦¶
à¦°à¦¦ à¦¤
à¦°à¦¦ à¦²
à¦°à¦¯ à¦¨
Ġà¦ĵà¦ªà¦° à¦ĩ
à¦ĩà¦¨ à¦®
Ġà¦ħà¦ľ à¦®
à¦Ĺà¦¨ à¦°à¦ķ
Ġà¦¯à¦¤ à¦Ĺ
Ġà¦ªà¦¦ à¦¶à¦¬
à¦¬à¦¦ à¦°à¦¬
Ġà¦ħà¦Ĺ à¦£à¦¨
à¦ıà¦ķ à¦ľ
Ġà¦Ĳ à¦ķà¦¤
Ġà¦Ĩà¦ļ à¦®
Ġà¦Ĩà¦¦ à¦¬
Ġà§§à§ §à§
Ġà¦ļà¦ķ à¦®à¦ķ
à§¨ à§©
Ġà¦īà§ľ à¦¬
Ġà¦¬à¦ī à¦²
Ġà¦¬à¦ī à§Ł
à¦¤à¦¸ à¦Ń
he n
à§© à§¦
Ġà¦ħà¦®à¦¨ à¦ĩ
Ġà¦ıà¦°à¦ªà¦° à¦ĵ
à§ĭ?âĢĿ âĢĶ
à¦Ĳ à¦¶
Ġw or
Ġa m
Ġs o
à§Ģà¦Ĥ à¥¤
à¦°à¦¬à¦£ à¦¶à¦ķ
Ġà¦¨à¦ĵ à¦¶
ol d
ag e
Ġcol lect
ĠBo ishakh
ohe la
1 7
a f
n ow
u d
Ð ½
Ġ im
à§ĩ ..
à§į âĢĻ,
à¦¨ à¦ªà¦¦
à¦¤ à¦¸à¦®
à¦¤ à¦ªà¦¥
à¦¤ à¦¸à¦ķ
à¦² à¦¤à¦°
à¦² à¦ļà¦ķ
à§ģ !âĢĻ
à¦¯ à§İà¦ķ
à¦¬ à¦°à¦¬à¦°
à¦® à¦§à¦°
à¦¼ âĢĻà¥¤
à¥¤ -
Ġà¦ª à¦¸à¦°
Ġà¦ª à§Łà¦²
à¦¦ à¦ķà¦¤
à¦¦ à¦®à¦¤
à¦Ł à¦ľà¦¨
à¦Ł à¦ķà¦Ł
Ġà¦® à¦°à¦ķ
Ġà¦® à¦ļà¦ķ
à¦ĩ à¦ī
à¦ĩ à¦ķà¦Ł
Ġà¦¤ à¦°à¦®
Ġà¦ı à¦·
Ġà¦¹ à¦Łà¦²
à¦ľ à¦®à¦£
à¦ĸ à¦¹
à¦ĸ à¦¢
Ġà¦ħ à¦«à¦²
à¦Ĺ à¦ªà¦¤
à¦Ĺ à¦Ĺà¦¨
Ġà¦¯ à¦®à¦¦
à¦§ à¦¬à¦¤
à¦§ à¦ľà¦¯
à¦¹ à¦¨à¦¤
Ġà¦Ń à¦¡
Ġà¦ıà¦ķ à¦®à¦¨
Ġà¦ī à¦¶
Ġà¦ī à¦¤à¦°
Ġà¦ĸ à¦Ĺ
Ġà¦§ à¦®
ĠâĢ Ŀ
à¦¬à¦¨ à¦¡
à¦°à¦£ à¦¹
Ġà¦ıà¦ĩ à¦°
à¦°à¦¬ à§İ
Ġà¦Ĩà¦² à¦Ł
Ġà¦Ł à¦Ĺà¦°
à¦Ĩ à¦ªà¦¦
Ġà¦Ŀ à¦®
Ġà¦Ĩà¦ľ à¦°
à¦ħ à¦£
à¦²à¦ķ à¦ª
à¦ķà¦¤ à¦®
à¦¨à¦ĵ à¦ĸ
à¦¯à¦¬ à§Łà¦¸
Ġà¦ľà¦² à¦ĵ
Ġà¦ľà¦² à¦ļà¦°
Ġà¦ľà¦² à¦Ľà¦Ł
Ġà¦ħà¦ª à¦ª
à¦¿à¦ĥ ,
à¦ĩà¦¨ à¦ķ
Ġà¦Ńà¦° à¦Ľ
à§Ģ, âĢĿ
à¦Ńà¦¬ à§İ
Ġà¦ķà¦® à¦£
à§ģâĢĻ ,
à§ģ, âĢĿ
à¦¤à¦¤ à¦¸
à¦¼à§ĩà¥¤ âĢĻ
Ġà¦«à¦² à¦Ł
Ġà¦ĩà¦¨ à¦¡
à¦°à¦ķà¦® à¦ĩ
Ġà¦¸à¦®à§Ł à¦Ł
à¦¸à¦« à¦²à¦¤
Ġà¦¶à¦¤ à¦Ĺ
à¦¨à¦¸ à¦ĩ
à¦¾âĢĻ -
Ġà¦īà§İà¦¸à¦¬ à¦Ĺ
à¦ķà¦¥ à¦ķ
à¤ Ł
à¦¬à¦¹ à¦®
à¦¨à¦ª à¦ŀ
he re
Ġà¦¹à¦ĩ à¦¹à¦ĩ
in e
Ġà¦Ĩà§Ł à¦¤à¦¨
at e
Ġà¦Ĩà¦Ł à¦¤à¦²
it ion
is h
om p
as s
ĠA I
Ġà¦ľà¦¨à¦ªà¦¦ à¦¬
à¦ĩà¦°à¦ķà¦® à¦ĩ
Ġà¦®à¦¦à¦¨ à¦¬
Ø§ Ø
Ġà§§à§¯à§¦ à§«
Ġà¦Ĩà¦ĵ à¦°à¦¤
! âĢ¦
) âĢĵ
1 2
T I
b ut
h at
i a
i e
n ing
o ve
Ã ©
Ù ħ
æ Ĺ
Ġ #
Ġ al
Ġ ro
à¦° à¦ĵà§Ł
à¦¨ à¦ł
à¦¨ à¦°à¦ķà¦®
à¦¤ à¦ĺ
à¦¤ à¦²à¦¬
à¦² à¦£
à¦ķ à¦¬à¦¨
à¦¯ à¦ªà¦¨
à¦¬ à¦ļà¦°
à¦® à¦ľà¦¨
à¦® à¦¬à¦¤
Ġà¦ķ à¦¤à¦°à¦ķà¦®
Ġà¦¸ à¦²à¦¤
à¦¸ à¦®à¦ķ
Ġà¦Ĩ à¦£à¦¬
à¦¦ à¦Ļ
à¦Ł à¦¤à¦°
Ġà¦® à¦°à¦¹
à¦ª à¦¬à¦¨
à¦ª à¦ľà¦¨
à¦ª à¦Łà¦ķ
à§Ģ !âĢĿ
Ġà¦¹ à¦¸à¦ª
