#version: 0.2
à ¦
à §
Ġ à¦
à¦ ¾
à§ ĩ
à¦ °
à§ į
à¦ ¿
à¦ ¨
à¦ ¤
à¦ ²
à¦ ķ
à¦ ¯
à§ ģ
à¦ ¬
à¦ ¼
à¦ ®
à§ ĭ
Ġà¦ ķ
Ġà¦ ¬
Ġà¦ ¸
à ¥
à¥ ¤
à¦ ¸
Ġà¦ ª
Ġà¦ Ĩ
à¦ ¦
à¦ Ł
Ġà¦ ¨
Ġà¦ ®
à¦ ª
à¦ ĩ
à§ Ģ
à¦ Ľ
Ġà¦ ¦
à¦ ľ
Ġà¦ ¹
Ġà¦ ¤
Ġà¦ ı
à¦ ¶
à¦¼ à§ĩ
Ġà¦ ħ
à¦ ĸ
à¦ Ĺ
à¦ ·
à¦ §
â Ģ
à¦ ¡
Ġà¦ ¯
à¦ ļ
à¦ ¹
Ġà¦ķ à¦°
à§ Ł
Ġà¦ Ĺ
à¦ £
à¦ ģ
à¦ ¥
Ġà¦ ¶
Ġà¦ ľ
Ġà¦ ļ
Ġà¦ Ń
Ġà¦ °
à§ĩ à¥¤
à¦ ĵ
à¦ Ń
Ġà¦ı à¦ķ
à¦¼ à¦¾
à§ ĥ
Ġ č
Ġà¦ Ľ
Ġ Ġč
Ġà¦Ĩ à¦®
à¦ ł
Ġà¦ ī
à¦ Ĥ
à§ Ĥ
à¦¾ à¦ģ
à¦ Ļ
Ġà¦ ²
Ġà¦ ĵ
Ġà¦ ¥
à§ĩ ,
Ġà¦¬ à¦²
Ġà¦ «
Ġà¦Ĩ à¦°
Ġà¦ ĸ
à¦° à¦¤
Ġà¦ħ à¦¨
à¦¾ à¥¤
Ġà¦¹ à¦¯
Ġà¦ª à¦°
Ġà¦ §
âĢ Ķ
Ċ č
Ġà¦¸ à¦®
à¦¾ ,
Ġ âĢ
à¦¬ à¦¨
à¦¼ à¦¿
à§ ľ
à¦ĸ à¦¨
Ġà¦ ĺ
Ġà¦® à¦¨
à¦ª à¦°
Ġà¦ıà¦ķ à¦Ł
à¦° à¦£
Ġà¦ı à¦ĩ
à¦¿ à¥¤
à¦® à¦¨
à¦ Ŀ
à¦ľ à¦¨
à¦ ŀ
à¦¤ à¦°
à¦ «
à¦ ī
à¦¿ ,
à¦ª à¦¨
Ġà¦Ĩ à¦²
à§ İ
à¦ Ĩ
à¦° à¦¬
à¦ ı
à¦° à¦ķ
âĢ Ŀ
Ġà¦¸ à¦¬
à¦¬ à¦°
Ġà¦ Ł
Ġà¦¬à¦² à¦²
Ġà¦Ĩ à¦¸
č Ċč
Ġà¦Ĩ à¦Ľ
âĢ Ļ
Ġà¦ķ à¦¥
à¦¼ à¥¤
Ġà¦¹ à¦²
Ġà¦ī à¦ł
ĠâĢ ľ
Ġà¦ ¡
à§ Ī
Ġà¦ ĩ
Â ł
Ġà¦ª à¦¡
à¦ ĺ
Ġà¦® à¦¤
Ġà¦¸ à¦Ļ
à¦ĵ à¦¯
à§ Į
Ġà¦¹ à¦¬
Ġà¦ľ à¦¨
Ġà¦§ à¦°
Ġà¦ Ŀ
ĠĠč Ċč
à¦¬ à¦²
Ġà¦ı à¦¬
à¦¼ ,
Âł Âł
ĠâĢ ĺ
à¦¬ à¦ª
Ġà¦ħ à¦¬
Ġà¦ķà¦° à¦¤
à§ģ à¦ģ
Ġà¦ļ à¦²
à¦° à¦®
Ġà¦ ł
à¦· à¦£
à¦¨ à¦¤
Ġà¦ķà¦° à¦²
Ġà¦ı à¦¸
Ġà¦® à¦§
âĢ ĵ
Ġà¦¬ à¦¸
Ġà¦Ĩ à¦ľ
à¦¤ à¦¨
à¦ ĥ
Ġà¦ ¢
à§ĭ à¦ģ
à¦ ħ
Ġà¦¬ à¦¨
Ġà¦¨ à¦¤
à¦ķ à¦²
Ġà¦Ĩ à¦¬
Ġà¦ħ à¦®
Ġà¦ª à¦¥
Ġà¦Ĩ à¦Ĺ
Ġà¦Ĩà¦® à¦°
Ġà¦Ĺ à¦²
à¦ķ à¦°
Ġà¦¨ à¦¯
Ġà¦¹ à§Ł
Ġà¦ĵ à¦ł
à¦ķ à¦Ł
à¦¸ à¦¬
Ġà¦ħ à¦¸
à¦¯ à¦¬
à¦° à¦¨
à¦° à¦¥
à§ĭ à¥¤
Ġà¦¤ à¦¬
à§ĩ à¦ģ
Ġà¦Ĩ à¦ķ
à§ĭ ,
à¦¾ à¦Ĥ
à¦² à¦ķ
à¦¤ à¦¬
à¦° à¦¸
à¦¨ à¦¬
Ġà¦Ĩ à¦ªà¦¨
à¦ķ à¦¤
Ġà¦¤ à¦ĸà¦¨
Ġà¦Ĩ à¦¶
à¦¦ à¦¨
Ġà¦ı à¦ĸà¦¨
à¦°à¦¥ à¦®
Ġà¦¬ à¦°
Ġà¦¹ à¦¤
à§ĩ ?
Ġà¦¸ à¦¤
Ġà¦ı à¦²
Ġà¦Ĩ à¦¨
Ġà¦ħ à¦¦
à¦Ĩ à¦®
Ġà¦ķà¦° à¦Ľ
Ġà¦ī à¦¦
Ġà¦ħ à¦°
à¦¦ à¦°
à¦¾ -
Ġà¦ľ à¦²
à¦Ĺ à¦²
Ġà¦ħ à¦Ń
à¦² à¦¤
à¦Ĺ à¦¤
Ġà¦¶ à¦¬
Ġà¦¸à¦® à¦¯
à¦¦ à¦¯
à¦¶ à¦¨
Ġà¦¸ à¦¨
à¦¿ à¦Ĥ
Ġà¦ħ à¦¤
à¦¯ à¦ķ
à¦® à¦¤
à¦§ à¦ķ
à¦° à¦¹
Ġà¦ĺ à¦°
Ġà¦¯ à¦¦
Ġà¦° à¦ķ
Ġà¦īà¦ł à¦²
à¦ļ à¦¨
à¦² à¦¨
Ġà¦ķà¦° à¦¬
à¦¹ à¦¸
Ġà¦ī à¦ª
Ġà¦® à¦¹
Ġà¦¸ à¦°
à¦° à¦¶
à¦° à¦¯
à¦¨ à¦ĵ
à¦¬ à¦¤
Ġà¦¯ à¦ĸà¦¨
à¦ĸ à¦¤
à¦Ľ à¦¨
à¦ĩ à¦²
à¦® à¦²
à¦¯ à¦¤
à¦² à¦¬
à¦ĸ à¦²
à§ĩ âĢĶ
à¦§ à¦¨
à¦° à¦ľ
à¦® à¦¯
Ġà¦¨ à¦¦
à¦° à¦¦
Ġà¦¬ à¦¡
ÂłÂł ÂłÂł
Ġà¦ı à¦®à¦¨
Ġà¦ħ à¦ª
à¦° à¦²
à¦¼ à§ĭ
Ġà¦ħ à¦§
Ġà¦ķ à¦²
à¦ļ à¦²
à¦ª à¦¤
à¦ĵ à§Ł
Ġà¦¸ à¦¹
Ġà¦¹ à¦ļ
à¦® à¦ķ
à¦° à¦ĩ
Ġà¦ķ à¦ĸà¦¨
Ġà¦Ĩ à¦¤
Ġà¦ı à¦¤
à¦¹ à¦°
Ġà¦ī à¦¤
à¦¿ à¦ĥ
Ġà¦ĵ à¦°
à¦¸ à¦¨
à¦ĩ à¦¨
Ġà¦ħ à¦ļ
Ġà¦Ń à¦°
Ġà¦¶ à¦ķ
Ġà¦ľ à¦®
à¦ķ à¦¬
à¦ı à¦ĩ
Ġà¦ķ à¦£
à¦¨ à¦¨
à§ĩ -
à¦° à¦ªà¦°
Ġà¦ķ à¦¬
Ġà¦¹ à¦ł
à¦Ń à¦¬
à¦¸ à¦®
Ġà¦Ĺ à¦¡
Ġà¦ı à¦ĸ
à¦¿ -
à¦Ł à¦ķ
Ġà¦ª à§ľ
à§Ģ ,
Ġà¦ī à¦¨
Ġà¦ĩ à¦¤
Ġà¦ħ à¦ľ
à¦¹ à¦²
Ġà¦ĵ à¦ªà¦°
à¦Ľ à¦°
âĢ ¦
Ġà¦ĺ à¦Ł
à¦¯ à¦¨
Ġà¦ Ĳ
Ġà¦¬ à¦¹
Ġà¦ķ à¦¤
Ġà¦ķ à¦®
à¦¤ à¦²
Ġà¦¬à¦² à¦¤
à¦¾ âĢĶ
Ġà¦Ľ à¦¡
à¦Ĺ à¦¨
Ġà¦¤ à¦°
Ġà¦¬ à¦¯
Ġà¦° à¦Ļ
Ġà¦¸ à¦ķ
Ġà¦ī à§İ
Ġà¦¬ à¦Ľà¦°
à¦Ĺ à¦°
Ġà¦ı à¦Ĺ
Ġà¦¸à¦® à¦¸
Ġà¦¯ à¦¤
Ġà¦ª à¦¦
à¦® à¦°
à¦¸ à¦°
à§ĩ !
Ġà¦ı à¦Ł
Ġà¦¦ à¦°à¦ľ
à¦° à¦Ń
à¦° à¦ĵ
Ġà¦Ń à¦¯
Ġà¦¶ à¦°
à¦¶ à¦¬
âĢ ľ
à¦¦ à§Ł
à¦ª à¦¦
Ġà¦ī à¦ļ
à¦ª à¦¥
à¦¿ ?
à¦¼à§ĩ à¥¤
Ġà¦¨ à§Ł
Ġà¦ħà¦® à¦²
Ġà¦ħ à¦Ĺ
âĢ Į
Ġà¦ħ à¦¥
à¦ı à¦ķ
à¦¾ ?
Ġà¦Ĺ à¦¨
Ġà¦ı à¦°
Ġà¦Ĩà¦° à¦ĵ
à¦¨ à¦ķ
à§Ģ à¥¤
Ġà¦Ĺ à¦°
à¦® à¦£
Ġà¦ħ à¦ķ
à¦¦ à¦²
Ġà¦Ĺ à¦Ń
Ġà¦¶ à¦¹à¦°
à¦¬ à¦¸
Ġà¦¬ à¦ĩ
Ġà¦® à¦°
Ġà¦ħ à¦ªà¦°
à¦· à¦¤
à¥¤ âĢĿ
à§į âĢĮ
à¦° à¦ª
à¦Ł à¦²
à¦ĩ à¦°
Ġà¦Ľ à¦¬
Ġà¦« à¦²
à¦¬ à¦¦
à¦¯ à¦®
à¦· à¦ķ
à¦¸ à¦¤
à¦ļ à¦¯
à§İ à¦ķ
à¦Ŀ à¦¤
à¦¿ à¦ģ
à§ §
à§ģ ,
à¦¤ à¦ķ
à¦° à¦Ł
Ġà¦² à¦ķ
à§ģ à¦ĥ
à¦¨ à¦Ł
à¦¿ âĢĶ
Ġà¦¬à¦² à¦Ľ
Ġà¦ĵ à¦ĩ
à¦ļ à¦ķ
à¦ħ à¦¨
à¦¼à§ĩ ,
à¦¤ à¦®
à¦¯à¦¬ à¦¸
à¦¾ !
Ġà¦ĩ à¦¨
à¦¸ à¦²
à¦² à¦²
à¦ª à¦ķ
à¦ľ à¦²
à¦® à¦¬
Ġà¦ħà¦¨ à¦¨
Ġà¦Ĩà¦¨ à¦¨
Ġč Ċč
à¦°à¦¬ à¦¤
à¦· à¦¯
Ġà¦ħ à¦¶
à¦¯à¦¬ à¦¹
à¦¶ à¦ķ
à¦¨ à¦¦
à¦¸ à¦Ļ
à¦ļ à¦°
Ġà¦Ĩ à¦§
à¦¬ à¦ķ
à§ĩ ;
à¦£ à¦¤
Ġà¦° à¦¬
Ġà¦ıà¦ķ à¦¦
à¦ĩ à¦ķ
à¦ ¢
Ġà¦ķ à¦¯
à¦¤ à¦¤
à§Ł à¦¨
à¦° à¦ļ
à¦° à¦Ľ
à¦°à¦ķ à¦®
à§ģ âĢĻ
Ġà¦ĩ à¦ļ
Ġà¦ħà¦¬ à¦¸
Ġà¦Ĩà¦¸ à¦Ľ
à¦§ à¦¤
à¦¯ à¦¸
à¦¬ à¦¬
à¦¹ à¦¨
Ġà¦ıà¦ķ à¦ľà¦¨
Ġà¦ī à¦ªà¦°
Ġà¦ħ à¦²
Ġà¦Ń à¦¬
Ġà¦ıà¦ķ à¦¬
à§Į à¦ģ
Ġà¦Ĩà¦¸ à¦²
Ġà¦Ĩà¦ľ à¦ķ
Ġà¦Ĩ à¦¡
Ġà¦ħ à¦Ļ
à¦ª à¦Ł
à¦¯ à¦¦
à¦¬ à¦¯
à¦ľ à¦°
à§ĩà¥¤ âĢĿ
à§ °
à¦ĩ à¦¯
Ġà¦ħà¦¬ à¦¶
à¦¼ à§ģ
à¦ķ à¦¨
Ġà¦¶ à¦¤
! âĢĿ
Ġà¦° à¦¹à¦¸
Ġà¦ª à¦¤
à¦ĸ à¦¬
à¦¸ à¦«
à¦¸ à¦ķ
Ġà¦¨ à¦¬
Ġà¦Ĺ à¦¤
à§ģ à¥¤
à¦ĺ à¦°
Ġà¦Ŀ à¦°
Ġà¦¸ à¦ķà¦²
Ġà¦ī à¦²
Ġà¦¦ à¦²
à§§ à§
Ġà¦¬ à¦¦à¦²
à¦Ł à¦¤
Ġà¦Ĩ à¦ļ
à¦· à¦°
Ġà¦ī à¦ľ
Ġà¦¤ à¦²
à§ģ -
à¦§ à¦°
Ġà¦ī à¦¡
Ġà¦ª à¦ķ
à¦¥ à¦¨
à¦¨ à¦²
à¦¼à¦¾ ,
Ġà¦° à¦¯
à¦¼ à§Ģ
? âĢĿ
à¦¨ à¦¸
à¦ĩ à¦¤
à¦Ĩ à¦ľ
à¦ĸ à¦Ľ
à¦ª à¦¸
à¦¬ à¦¶
à¦¯ à¦¥
Ġà¦¹ à¦ĵà¦¯
Ġà¦ħà¦¥ à¦ļ
à¦¨ à¦°
Ġà¦Ĩ à¦Ļ
à¦° à¦ľà¦¨
Ġ à¥¤
à¦ĩ à¦Ł
Ġà¦Ĩ à¦¯
à¦¨ à¦Ĺ
Ġà¦Ĩ à¦¦
Ġà¦ĵ à¦¦
à¦¯ à¦°
Ġ (
à¥¤ âĢĻ
à¦¥ à¦°
Ġà¦Ĺ à§ľ
à¦« à¦²
ÂłÂłÂłÂł ÂłÂłÂłÂł
à¦Ĺ à¦ľ
à¦ª à¦·
Ġà¦¸à¦¹ à¦ľ
Ġà¦ķ à¦ł
Ġà¦ħ à¦«
Ġà¦¸à¦® à§Ł
à§İ à¦¸
Ġà¦Ĩ à¦¹
Ġà¦ı à¦¦
à¦ª à¦¡
à¦¨à¦¬ à¦¤
Ġà¦Ĩà¦¸ à¦¬
Ġà¦¬à¦² à¦¬
à¦° à¦§
à¦ī à¦²
Ġ ,
à¦Ŀ à¦²
à¦¼à¦¾ à¥¤
Ġà¦¤ à¦¥
à¦Ĩ à¦°
à¦Ł à¦¬
? âĢĻ
Ġà¦ ĭ
Ġà¦ľ à¦¡
à¦² à¦Ľ
à§ĩ âĢĵ
Ġà¦ıà¦ķ à¦ĩ
à¦°à¦¹ à¦£
à¦ı à¦ķà¦Ł
à¦ľ à¦¤
Ġà¦ıà¦ĸà¦¨ à¦ĵ
à¦ī à¦¨
à¦ĩ à¦¬
Ġà¦ĺ à¦¨
à¦Ń à¦°
Ġà¦° à¦ĩà¦²
Ġà¦Ľ à§ľ
à¦° à¦Ĺ
à¦Ĺ à¦¬
Ġà¦ĸ à¦¬à¦°
Ġà¦Ĩ à¦Łà¦ķ
Ġà¦Ľ à¦¨
Ġà¦ı à¦¨
à¦°à¦® à¦£
à¦· à¦®
ĠâĢ ĵ
à¦ķ à¦¶
Ġà¦ķ à¦¨
à¦¿ !
Ġà¦¦ à¦°à¦ķ
Ġà¦ķ à¦·
Ġà¦ĺà¦Ł à¦¨
Ġà¦ª à¦²
Ġà¦Ĩà¦¸ à¦¤
à¦ľ à¦¸
à¦ľ à¦¯
Ġà¦¤à¦ĸà¦¨ à¦ĩ
à¦¯ à¦ĩ
à¦ı à¦¬
Ġà¦¯ à¦¥
à¦® à§Ł
Ġà¦°à¦ķ à¦®
à¦§ à¦¬
Ġà¦¦ à¦¶
Ġà¦Ĳ à¦¤
à¦ķ à¦ķ
Ġà¦īà§İ à¦¸
à¦¹ à¦¤
à¦ķ à¦¦
à§ĭ âĢĶ
à¦® à¦¸
Ġà¦ķà¦ĸà¦¨ à¦ĵ
Ġà¦¤ à¦¤
à¦ı à¦°
à¦ķ à¦¡
à¦¨ à¦¯
à¦· à¦®à¦¤
à¦¾ ;
Ġà¦¸ à¦ļ
Ġà¦ħà¦¦ à¦®
Ġà¦¹ à¦°
à§ ¨
à¦Ĩ à¦²
Ġà¦¦ à¦°
Ġà¦Ĩ à¦Ń
Ġ à§§à§
à¦¾ âĢĵ
à¦¯ à¦¯
Ġà¦¬ à¦Ł
Ġà¦ļ à¦°
Ġà¦¬ à¦ķ
Ġà¦ľ à¦°
Ġà¦¸ à¦°à¦ķ
Ġà¦Ĺ à¦£
Ġà¦¨ à¦°à¦®
à¦Ĩà¦® à¦°
Ġà¦ħà¦¥ à¦¬
à¦ľ à¦¬
Ġà¦ªà¦° à¦¬à¦°
Ġà¦¯ à¦¨
à§ĭ ?
à¦Ł à¦¨
à§Ģ -
Ġà¦¬ à§Ł
Ġà¦¸à¦¬ à¦ļ
à¦¸à¦¬ à¦ĩ
à¦® à¦§
Ġà¦ķ à¦²à¦ķ
Ġà¦ļ à¦ķ
à¦¦ à¦®
Ġà¦Ń à§Ł
âĢĶ âĢľ
à¦Ł à¦°
à¦® à¦Ł
Ġ âĢĶ
à§ĭ -
Ġà¦¸ à¦ŀ
Ġà¦Ĩ à¦¦à¦°
Ġà¦¬ à¦ī
à¦® à¦°à¦£
à¦² à¦®
Ġà¦Ń à¦¦
Ġà¦ľ à¦¯
à¦ŀ à¦¤
à¦² à¦¯
à¦Ĺ à¦®
à¦² à¦Ĺ
à¦ª à¦£
Ġà¦ħ à¦Łà¦²
à¦¶ à¦ª
à¦¾à¥¤ âĢĿ
à¦² à¦¸
Ġà¦ıà¦¸ à¦¬
Ġà¦° à¦ĵ
à¦¹ à¦°à¦£
Ġà¦ĵ à¦ķ
à¦¨ à¦ĩ
à¦² à¦Ł
Ġà¦īà¦ł à¦¤
âĢ ĺ
Ġà¦° à¦¸
Ġà¦¬ à§ľ
Ġà¦īà¦ª à¦¸
à¦¼ ?
Ġà¦īà§İ à¦¸à¦¬
Ġà¦§ à¦¨
à¦® à¦Ĺ
à¦ĩ à¦Ľ
à¦ĸ à¦°
Ġà¦¸à¦¤ à¦¤
à¦¸ à¦®à¦¯
Ġà¦° à¦ļà¦¨
à¦® à¦¹
à¦¸ à¦ª
à¦¹ à¦ł
à¦° à§Ł
Ġà¦īà¦ł à¦Ľ
à¦¦ à¦¸
à¦¼ âĢĶ
à¦Ŀ à¦°
Ġà¦² à¦¡
à¦¹ à¦¯
Ġà¦Ĩà¦ľ à¦ĵ
à¦¼ -
à¦Ĩ à¦ªà¦¨
à¦ł à¦¨
à¦¡ à¦²
Ġà¦² à¦ľ
à¦Ł à¦«
à¦°à¦¹ à¦°
Ġà¦ıà¦ķ à¦¸à¦Ļ
Ġà¦¸ à¦Ń
Ġà¦ Ī
Ġà¦Ĩ à¦ª
à§Ł à¦¤
à¦¨ à¦Ń
Ġà¦ª à¦¶
Ġà¦¦ à¦ķ
à¦ľ à¦ķ
à¦¾ âĢĻ
à¦¥ à¦ķ
Ġà¦§à¦° à¦¨
à¦¸ à¦Ł
Ġà¦Ĩ à¦ĵà¦¯
Ġà¦ļà¦² à¦Ľ
Ġà¦ķ à¦ª
à¦Ĺ à¦Ľ
à¦¯ à¦ª
Ġà¦§à¦° à¦²
à§ ¦
à¦° à¦°
Ġà¦ħà¦¸ à¦®
à¦Ĩ à¦ķ
Ġà¦ħ à¦ŀ
à¦ļ à¦¡
Ġà¦¨ à¦®
à¦² à¦®à¦²
à¦¤ à¦Ł
Ġà¦® à¦ľ
à¦¬ à¦Ľ
Ġà¦¬à¦¸ à¦²
à¦ķ à¦°à¦£
Ġà¦ªà¦° à¦®
Ġà¦¨ à¦¨
Ġà¦¶ à¦¹
à¦¬ à¦ļ
Ġà¦® à¦ŀ
Ġà¦¸à¦¬ à¦ĩ
Ġà¦ī à¦ªà¦¨
à¦¶ à¦²
à¦¿ ;
à¦¾à¦ģ ,
Ġà¦ªà¦¦ à¦ķ
à§ «
Ġà¦ıà¦ķ à¦®
Ġà¦°à¦ĵ à¦¶à¦¨
à¦Ń à¦¯
à ¤
à¦ł à¦ķ
- -
Ġà¦® à¦²
à¦ķ à¦¸
à¦Ľ à¦¬
Ġà¦¨ à¦ľà¦°
Ġà¦® à¦£
Ġà¦¯ à¦ľ
à¦¬ à¦¹
Ġà¦ī à¦·
à¦¼ ;
Ġà¦ľ à¦¬
à¦¬ à¦£
Ġà¦¸à¦® à¦¨
à¦¬ à¦ĩ
à§Ģ ?
à¦ł à¦¸
à¦ª à¦²
Ġ t
à¦ī à¦ķ
Ġà¦ļ à¦®à¦ķ
à§ĩ? âĢĿ
Ġà¦¥ à¦®à¦ķ
à¦¿ âĢĵ
Ġà¦ı à¦Ń
à¦ķ à¦Ľ
Ġà¦ª à¦ŀ
Ġà¦Ĺ à¦°à¦®
Ġà¦ĵ à¦Ł
à¦ľ à¦®
à¦ķ à¦¥
à¦ª à¦ļ
à¦· à¦¦
à¦¾à¥¤ âĢĻ
Ġà¦¦ à¦®
à¦ķ à¦ľà¦¨
à¦ī à¦¯
Ġà¦ī à¦°
à¦¹ à¦®
à§ĩà¥¤ âĢĻ
Ġà¦ĺ à¦£
à§ĩ âĢ¦
à¦£ à¦¨
Ġà¦ľ à§Ł
à¦¶ à¦®
Ġà¦Ĺ à¦¬
Ġà¦Ĺ à¦®
Ġà¦īà¦ł à¦¬
à¦¤ à¦ª
à¦Ŀ à¦ĸ
à¦ı à¦¸à¦¬
à¦ĩ à¦Ń
à¦ı à¦Ł
Ġà¦Ĺ à¦¹
à¦® à¦¶
à¦¤ à¦¨à¦¤
à¦® à¦¦
à¦£ à¦¬
Ġà¦Ŀ à¦²à¦®à¦²
à¦ĩ à§Ł
à¦° à¦ĸ
à¦¼ à¦Ĥ
Ġà¦® à¦¸
à¦ķ à¦Ń
à¦° à¦Ĺà¦¤
à¦° à¦¬à¦¨
Ġà¦¸à¦° à¦²
Ġà¦ªà§ľ à¦²
à¦¦ à¦Ĺ
à¦ĩ à¦¡
Ġà¦¯à¦¤ à¦ĩ
Ġà¦ļ à¦¡
Ġà¦ħ à¦Ł
Ġà¦Ĳ à¦ķ
Ġà¦¤à¦° à¦Ļ
à¦ĵ à¦°
Ġà¦ľ à¦Ł
à¦ı à¦ĸà¦¨
Ġà¦ıà¦ķ à¦¤
Ġà¦Ń à¦Ļ
à¦¥ à¦²
à¦¤ à¦¦
à¦ļ à¦¤
à¦¨ à¦¶
Ġà¦ļ à¦¨
à§ Ŀ
Ġà§§à§ ¯
à¦¬ à¦Ń
à¦¿à¥¤ âĢĿ
à¦ı à¦ĸ
à§ ©
à¦® à¦ª
Ġà¦Ĩà¦° à¦®
à¦ĺ à¦¨
Ġà¦ĵ à¦ĸ
à¦¿ âĢĻ
à¦² à¦Ń
h e
à¦Ľ à¦²
Ġà¦² à¦®
à§ Ń
à§ĭ !
à¦ħ à¦°
à¦¶ à¦¯
Ġà¦ªà¦° à¦¶
à¦ª à¦®
à¦¯ à¦Ń
à¦¬ à¦§
à¦¸ à¦¹
à¦® à¦ľ
Ġà¦ħ à¦°à¦£
Ġà¦ľ à¦Ĺà¦¤
à¦¯ à§İ
Ġà¦ļà¦² à¦¤
à¦¸ à¦Ľ
à¦Ĺ à¦£
à¦¼à¦¿ à¥¤
à¦¤ à¦¹
Ġà¦¸ à¦ª
à¦Ł à¦Ľ
à¦ļ à¦Ł
Ġà¦®à¦¤ à¦¨
Ġà¦¨ à¦ķ
Ġà¦ļà¦² à¦²
Ġà¦¸ à¦¦
à¦ľà¦¨ à¦ķ
Ġà¦ª à¦Ľà¦¨
à¦ĥ à¥¤
Ġà¦¸ à¦ł
Ġà¦ħ à¦¹
Ġà¦ĵ à¦¯
à¦ī à¦Ł
à¦ķ à¦ĩ
Ġà¦° à¦®à¦£
i n
à§ ª
Ġà¦¬ à¦ľ
à¦ĩ à¦¸
à¦ľ à¦Ľ
à¦°à¦¬ à¦²
à¦ľ à¦Ł
Ġà¦¬à¦¸ à¦¨
à¦ķ à¦£
à¦² à¦ª
Ġà¦« à¦°
Ġà¦¹ à¦¸
à¦ķ à¦Ĺ
à¦ļ à§Ł
à¦Ĩ à¦Ĺ
à¦° à¦«
à¦· à§Ł
, âĢĿ
Ġà¦Ĩ à¦ĺ
à¦· à¦Ł
Ġà¦Ĩ à¦ĩà¦¨
Ġà¦¨ à¦¡
Ġà¦ª à¦£
à¦Ł à¦Ł
à¦ĺ à¦²
Ġà¦ħà¦¤ à¦ıà¦¬
à¦® à¦¡
à¦¬ à¦¡
Ġà¦¨ à¦Ĺà¦°
à¦ī à¦°
Ġà¦¸à¦¬ à¦ķ
Ġà¦¨ à¦·
Ġà¦īà¦ª à¦²à¦¬
à¦¨ à¦ª
Ġà¦¹ à¦ĩ
a n
à¦¬ à¦Ł
Ġà¦ħà¦ľ à¦¸
Ġà¦Ĩ à¦ķà¦°
à¦¥ à¦®
à¦¦ à¦Ł
Ġà¦ ·
Ġà¦Ĩ à¦¨à¦¤
à¦° à¦¦à¦°
Ġà¦ī à§ľ
âĢĿ à¥¤
à§ĩ :
à¦ķ à¦®
Ġà¦ıà¦®à¦¨ à¦ķ
à¦¦ à¦ķ
Ġà¦® à¦®à¦¤
à¦¨ à¦ļ
à¦¶ à¦°
à¦®à¦¨ à¦ĩ
à¦² à¦ļ
à¦¶ à¦¤
à¦Ł à¦®
à¦§ à¦¹à¦¯
à¦ī à¦¦
Ġà¦ĩ à¦²
à¦ľ à§Ł
Ġà¦Ŀ à¦¡
à§ĩ? âĢĻ
à¦¤ à¦Ń
à¦¤ à¦¸
à¦Ń à¦Ļ
à¦£ à¦ķ
Ġà¦ĩ à¦¯
Ġà¦ķ à§Ł
à¦°à¦¬ à¦°
Ġà¦¸ à¦ľ
Ġà¦ľ à¦Ļ
à¦Ł à¦ª
à¦ľ à¦Ĺ
à¦Ľ à¦¤
Ġà¦ĵ à¦ª
Ġà¦ª à¦²à¦ķ
Ġà¦¬à¦ĩ à¦¯
à¦ĩ à¦®
à¦ĸ à¦ķ
à¦¶ à¦Ł
à¦¨ à¦Ľ
à¦Ĺ à¦¡
Ġà¦² à¦¤
Ġà¦ħà¦¤ à¦²
Ġà¦¸ à§İ
Ġà¦® à¦¶
Ġà¦Ń à¦ķ
à¦¬ à¦®
. .
à¦° à¦Ļ
à¦ĩ à¦ľ
à¦¼à¦¿ ,
Ġà¦ª à¦¯
Ġ -
Ġà¦¹ à¦¨
Ġà¦ħà¦® à¦°
à¦¤à¦¬ à¦¤
à¦¬à¦² à¦¤
à¦¤ à¦ĸà¦¨
à¦ķ à¦ļ
Ġà¦Ŀ à¦¨
o n
âĢ¦ âĢĿ
à¦ª à¦Ľ
à¦°à¦¸ à¦Ļ
Ġà¦§ à¦°à¦¤
à§ĩ à¦¾
Ġà¦ļà¦² à¦¬
à¦¨ à§Łà¦¨
à¦¬à¦² à¦Ľ
à§ĩ! âĢĿ
Ġà¦īà§İ à¦ª
à¦¶ à¦Ĺ
Ġà¦¶ à¦ªà¦¥
à¦¬ à¦ľ
Ġà¦ļ à¦Ł
à¦¸à¦¬ à¦ķ
r e
Ġà¦ħà¦¨ à¦²
à¦¿à¥¤ âĢĻ
Ġà¦¶ à¦Ļ
Ġà¦ķà¦¤ à¦Ł
Ġà¦Ĺ à¦Ļ
Ġà¦¬à¦¸ à¦¤
Ġà¦ĭ à¦·
à¦¤ à¦ĩ
Ġà¦° à¦ļ
Ġà¦® à¦¯
Ġà¦Ĩ à§ľ
à¦¯ à¦®à¦¯
à¦® à¦ļ
Ġà¦®à¦¨ à¦¨
à¦¦ à¦¬
à¦°à¦ķ à¦²
Ġà¦Ī à¦¶
Ġà¦ħà¦¸ à¦¹
à¦Ĺ à¦°à¦£
à¦¬ à¦ľà¦¨
à¦¦ à¦¶
à¦¥ à¦¤
Ġà¦¸à¦® à¦°
à¦ħ à¦¤
à¦ħ à¦¸
Ġà¦ Ĭ
à¦¼ !
à¦¥ à¦¬
à¦¬à¦² à¦ľ
à¦°à¦® à¦¶
à¦² à¦ľ
à§Ģ !
Ġà¦Ĩà¦ļ à¦°à¦£
Ġà¦ľ à¦Ĺ
Ġà¦Ĩà¦¬ à¦¦
Ġà¦ª à¦Ł
Ġà¦ķ à¦ļ
à¦ķ à§ľ
Ġà¦° à§Ł
Ġà¦ĩ à¦¸
Ġà¦ı à¦°à¦ķà¦®
Ġà¦® à¦¦
Ġà¦ļ à¦¤
Ġà¦ĸ à¦¸
à¦¯ à¦Ł
Ġà¦ĸ à¦°à¦ļ
à¦® à¦Ľ
Ġà¦ķ à¦«
Ġà¦ķ à¦®à¦²
Ġà¦¤à¦ĸà¦¨ à¦ĵ
Ġ à§¨
Ġà¦¤ à¦¨
Ġà¦ıà¦ķ à¦¸
Ġà¦¹ à¦ĵà§Ł
à¦¯à¦¤ à¦®
à¦ª à§ľ
à¦® à¦®
Ġà¦¬ à¦Ļ
a t
Ġà¦ĩ à¦Ļ
Ġà¦¹à§Ł à¦¤
Ġà¦ķà¦² à¦®
à¦ī à§Ł
à§ĭà¥¤ âĢĿ
à¦¾ à¦ĥ
à¦ħ à¦ļ
a l
à¦¼ âĢĵ
ÂłÂł Âł
à¦¨ à¦®
à§ ¬
à¦¾ :
à¦Ĩ à¦¶
à¦¤ à¦Ĺ
Ġà¦ª à¦¨
à¦ī à¦¡
à¦Ń à¦ķ
à¦¼à¦¾ -
Ġà¦®à¦¨ à¦¸
Ġà¦« à¦¸à¦²
Ġà¦¸à¦¹ à¦¯
Ġà¦ªà¦° à¦¸
à¦ķ à¦ª
Ġà¦¬à¦¹ à¦¨
à¦ħ à¦¬
à¦Łà¦« à¦°
Ġà¦Ĩ à§Ł
à¦ķ à¦ĸà¦¨
à¦¯ à¦ľ
à¦ļ à¦¬
à¦Ĩà¦ľ à¦ķ
à¦ī à¦ľ
à¦¯ à¦ķà¦°
à¦Ĩ à¦¬
à¦¬à¦² à¦¨
Ġà¦« à¦Ł
Ġà¦° à¦ľà¦¤
âĢĻ à¥¤
à¦¯ à¦ĸà¦¨
à¦¬ à¦°à¦¤
Ġà¦ıà¦¤ à¦Ł
Ġt he
à¦¸ à¦¦
à¦¿? âĢĿ
à¦¨à¦¬ à¦ľ
Ġà¦¸ à¦¤à¦°
Ġà¦Ĩà¦¸ à¦¨
Ġà¦ıà¦¤ à¦ķ
ĠĠč Ċ
Ġà¦¸à¦® à¦Ĺ
Ġà¦¸à¦¹ à¦®à¦°
à¦ĸ à¦Ł
à§Ł à¦®
à¦¬à¦¨ à¦¯
Ġà¦ķ à¦¹
Ġà¦ħà¦¬ à¦§
Ġà¦ıà¦ĩ à¦¸à¦¬
à¦ı à¦¸
à¦¨ à¦ľà¦¨
Ġà¦° à¦ŀ
à¦ľà¦¨ à¦¶
Ġà¦Ĩ à¦¬à¦°
à¦ıà¦ķ à¦¦
Ġà¦ķ à¦Ł
à¦¸à¦® à§Ł
à¦² à§Ł
à¦Ĺ à¦Ń
à¦² à¦ĩ
à¦ĩ à¦ª
Ġ !
Ġà¦ı à¦¡
e r
à¦¤ à¦ľ
Ġà¦ļ à¦°à¦®
à¦® à¦ªà¦°
à¦ĸ à¦£
Ġà¦ıà¦¤ à¦¦
Ġà¦¬à¦¸ à¦¬
Ġà¦ħ à¦¬à¦²
à¦¸ à¦ķà¦²
à¦« à¦Ł
i s
à¦ Ĳ
à¦¯à¦¬ à¦¤
Ġà¦ĺ à¦¡
e n
Ġ '
Ġà¦ħ à¦¬à¦¨
Ġà¦ļ à¦®
à¦ı à¦®à¦¨
Ġ o
Ġà¦ķ à¦ķ
Ġà¦Ł à¦°
à¦Ń à¦¬à¦¤
à§ ¯
à¦ı à¦Ń
à¦°à¦¥à¦® à¦¬
i t
Ġà¦¢ à¦²
à¦¾ âĢĿ
à¦ļ à§ľ
à¦°à¦¤ à¦°
Ġà¦ı à¦°à¦ªà¦°
Ġà¦ľ à§ľ
Ġà¦®à¦¨ à¦Ł
à¦¬ à¦°à¦£
à¦¾ âĢ¦
à¦¾? âĢĻ
à¦¦ à¦¤
à¦Ļ à¦²
Ġà¦¬à¦ĩ à§Ł
à¦Ľ à¦Ł
à¦ħ à¦¬à¦¶
Ġà¦Ŀ à¦²à¦ķ
à¦£ à¦¦
à¦¨ à¦¹
à¦² à¦¦
à¦Ń à§Ł
Ġà¦ĵ à¦·
! âĢĻ
Ġà¦ķ à¦¡
à¦ĵ à¦ĩ
Ġà¦ĸ à¦£
à§ĩâĢĶ âĢľ
Ġà¦Ĩ à¦ªà¦¤
Ġà¦° à¦¤
Ġà¦Ĩà¦² à¦®
à¦¯ à¦Ĺ
Ġà¦¨ à¦ĩà¦²
Ġà¦® à¦Ļ
à¦¡ à¦¬
à¦¾à¦ģ à¥¤
Ġ s
Ġà¦Ĩà¦® à¦¨
Ġà¦Ĺ à¦łà¦¨
Ġà¦ľà¦¨ à¦¨
à¦¬ à§Ł
à¦ī à¦¸
à¦² à¦«
Ġ Ġ
à¦¶ à¦¹à¦°
Ġà¦ħ à¦®à¦¨
à¦Ĩ à¦¸
à¦Ŀ à¦¬
à§ ®
à§ĭ ?âĢĿ
Ġà¦ļ à¦°à¦£
à¦ľ à¦ª
à§ĩ âĢĻ
Ġà¦ľà¦¨ à¦¸
à¦¶ à¦¦
à¦ļ à¦°à¦£
Ġà¦ħà¦¬ à¦¹
à¦ª à¦Ĺ
Ġà¦Ń à¦°à¦¸
à¦Ĺ à¦łà¦¨
Ġà¦Ĩà¦® à¦²
Ġà¦ Ķ
à¦¹ à¦ķ
Ġà¦¬ à¦ŀ
à¦¾! âĢĿ
Ġà¦Ĩ à¦ĵà§Ł
Ġà¦Ń à¦Ĺà¦¬
Ġà¦ıà¦ķ à¦¥
à¦¬à¦¨ à¦ķ
à¦¸ à¦¸
à¦ħ à¦®
Ġà¦¸ à¦ĸ
Ġà¦° à¦«
à¦Ń à¦¨
Ġà¦¨ à¦ķà¦¶
Ġà¦² à§ľ
Ġ :
à¦« à¦°
Ġ ?
Ġà¦ªà¦¦ à¦ļ
à¦¸à¦¤ à¦¤
à¦¯ à¦ĵ
Ġà¦Ĩ à¦Ł
Ġà¦¸ à¦¹à¦¸
Ġà¦ļ à¦¶à¦®
à¦ª à¦¯
Ġà¦ĩ à¦Ł
à§Ł à¦Ĺ
Ġà¦ĩ à¦¶
Ġà¦Ĩà¦¨ à¦²
Ġà¦ıà¦ķà¦¦ à¦®
Ġà¦ļ à¦ŀ
Ġà¦Ŀ à¦°à¦¨
à¦¦ à¦¦
Ġà¦° à¦ľ
Ġà¦®à¦¨ à¦ķ
Ġà¦Ĩà¦° à¦ľ
à¦¯ à¦¹
à¦°à¦¸ à¦°
à¦¤ à¦°à¦£
à¦ª à¦¬
Ġà¦ĩ à¦ŀ
Ġà¦ħà¦¬ à¦¦
à¦¤à¦° à¦Ļ
Ġà¦ªà¦¥ à¦ļà¦²
Ġà¦Ĩà¦¤ à¦Ļ
Ġà¦¨ à¦¹
Ġà¦° à¦¹
à¦ĩ à¦ļ
à¦Ł à¦Ĺ
Ġà¦ĩ à¦īà¦¨
à¦¯ à§Ł
Ġà¦¤ à¦ªà¦¸
Ġà¦¶ à¦¸
Ġà¦Ĩ à¦ĸ
à¦ª à¦¶
à¦ı à¦¸à¦¬à¦ĩ
à§ĭ ;
à¦¦ à¦¹
Ġà¦ıà¦ķ à¦²
à¦¤ à¦Ľ
Ġà¦ª à¦¬
Ġà¦Ĺ à¦ľ
Ġà¦Ń à¦°à¦¤
Ġ ;
Ġà¦¬à¦Ł à¦Ĺ
à¦¡ à¦¨
à¦¸ à¦Ń
à¦¸à¦² à¦®
à¦§ à¦®
Ġà¦° à¦¤à¦¨
à§İ à¦ª
à¦ĺ à¦¶
Ġà¦¯à¦¤ à¦Ł
à¦°à¦ļ à¦£
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂł
Ġà¦® à¦¡
à¦ı à¦¤
Ġà¦¨ à¦ĩ
à¦¼à¥¤ âĢĿ
Ġà¦īà¦¦ à¦¯
Ġà¦īà¦ª à¦¯
Ġà¦Ĭ à¦°
à¦¿ âĢ¦
Ġà¦ıà¦®à¦¨ à¦ĩ
à¦¦ à¦ª
Ġà¦¦ à¦ĸà¦²
à¦° à¦·
à¦· à¦¬
âĢ į
à¦ĺ à¦®
Ġà¦ľà¦Ĺ à§İ
Ġ a
à¦Ł à¦¸
à¦ħ à¦¦
Ġà¦¯ à¦®
à¥ ¥
à¦¸ à¦°à¦£
à¦® à¦ŀ
à¦ªà¦ķ à¦¥
Ġà¦ļà¦® à§İà¦ķ
à§Ģ âĢĶ
Ġà¦¤ à¦ªà¦¨
Ġà¦¨à¦¬ à¦ľ
Ġà¦ıà¦ķ à¦¶
Ġà¦ĩ à¦®
Ġà¦Ĩ à¦¨à¦¬
à¦ĩ à¦«
Ġà¦ħà¦ª à¦®
à¦ķ à¦ł
Ġà¦¬ à¦ªà¦¨
à¦ħ à¦¶
à¦¿? âĢĻ
à¦® à¦ĩ
à¦ĸ à¦¸
Ġà¦ĭ à¦¤
à¦² à¦¬à¦¨
Ġà¦¬ à¦¦
Ġà¦Ĩ à¦ĩ
Ġà¦° à¦¥
Ġà¦ıà¦ĩ à¦Ń
à¦Ŀ à¦ķ
Ġà¦ĭ à¦£
Ġ c
à¦Ľ à¦ª
Ġà¦¶ à¦¤à¦ķ
Ġà¦īà¦ª à¦¹
à¦°à¦¥à¦® à¦¤
à¦ķ à¦¶à¦¨
Ġà¦Ŀ à¦ķ
Ġà¦ħ à¦¯
Ġà¦° à¦¹à¦®
à§ĩ, âĢĿ
Ġà¦¦ à¦¯
Ġà¦ıà¦ķ à¦ķ
Ġà¦ıà¦ķ à¦ª
Ġà¦® à¦°à¦£
Ġà¦Ĩà¦¬ à¦¹
à¦ľ à¦¦
Ġà¦ħ à¦ļà¦²
Ġà¦Ĩà¦ľ à¦ĩ
Ġà¦īà¦ª à¦ķ
Ġo f
Ġà¦ľà¦² à¦¬
à¦ĩ à¦¦
Ġà¦¸à¦® à¦¤
à§İ à¦ĩ
à¦¬ à¦Ĺ
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
Ġà¦ıà¦ĸà¦¨ à¦ĩ
Ġà¦ıà¦ĩ à¦°à¦ķà¦®
âĢĻ ,
o r
à¦¾? âĢĿ
Ġà¦¦ à¦¤
Ġà¦ĩ à¦¹
à¦¸ à¦°à¦ķ
à¦¡ à¦°
Ġà¦ī à¦Ńà¦¯
à¦°à¦£ à¦¯
e s
à¦Ľ à¦Ĺ
Ġà¦Ń à¦Ĺ
Ġà¦ĺà¦° à¦Ł
Ġà¦ķà¦² à¦°à¦¬
à¦Ĺ à¦¦
Ġ m
à§į à¥¤
à¦°à¦¤ à¦¬à¦°
Ġà¦¬à§Ł à¦¸
Ġ w
à§ģ âĢĶ
Ġà¦² à¦¯
Ġà¦ħà¦¬ à¦ķ
à¦¬ à¦¤à¦¨
Ġà¦¨ à¦°
à¦¯ à¦¶
à¦Ĺ à¦¸
à§İ à¦ªà¦°
a r
à¦¯ à¦°à¦ķà¦®
Ġà¦Ĩà¦° à¦£
à§ģ !
à¦¿ !âĢĿ
Ġà¦ľà¦¨ à¦®
à¦ħ à¦Ń
Ġà¦° à¦®
Ġà¦¸ à¦«à¦²
Ġà¦ı à¦®
Ġà¦Ĩà¦¬ à¦Ľ
Ġà¦ľà¦² à¦°
Ġà¦° à¦¶
à¦ī à¦ĩ
à¦Ł à¦ĸ
Ġ b
à¦¿ :
Ġà¦¸ à¦°à¦¸
Ġà¦Ĳ à¦¶
à§İ à¦¸à¦¬
à¦¬ à¦ªà¦¨
à¦ĵ à¦¡
à¦ĩ à¦ľà¦¨
à¦ľ à¦Ĺà¦¤
à¦Ĺ à¦Ł
Ġà¦² à¦²
à¦Ĩ à¦¤
à¦ ĭ
Ġà¦Ĩ à¦«
Ġà¦ĵ à¦¡
Ġà¦īà¦² à¦Ł
à¦ı à¦Ĺ
Ġà¦¬ à¦¶
Ġà¦° à¦£
à¦ī à¦¤
Ġà¦ıà¦ĩ à¦Ł
Ġà¦Ĩà¦² à¦¤
Ġà¦¸à¦® à¦¬
à¦® à¦Ń
à¦· à¦ª
Ġà¦¶ à¦¯
Ġà¦Ĩà¦° à¦¬
Ġà¦ļà¦ķ à¦ļà¦ķ
à¦ĩ à¦¶
Ġà¦ĩ à¦¸à¦²
à¦¶ à¦ĩ
à¦· à¦¸
à§ģ à¦Ĥ
Ġà¦¤ à¦¤à¦ķ
à¦« à¦²à¦¨
à¦¿ .
Ġà¦Ĺ à¦¦
à¦ħ à¦²
à¦Ĩ à¦¨à¦¨
Ġà¦¦ à¦¡
à¦¹ à§İ
Ġà¦Ŀ à§ľ
à¦° à¦ļà¦²
à§ģ ?
à¦Ĩ à¦ļ
Ġà¦¯ à¦¯
Ġà¦ĵ à¦Ĺ
Ġ p
Ġà¦Ľ à¦¯
Ġà¦¦à¦¶ à¦Ł
Ġà¦¹à§Ł à¦¨
à¦Ĺ à¦Ĺ
à¦¹ à¦¬
Ġà¦¬à¦ī à¦¦
à¦¿ âĢĿ
Ġà¦ķ à¦¦
à¦ļ à¦®
an d
à¦Ļ à¦¤
in g
Ġà¦Ľ à¦²
à¦¾, âĢĿ
à¦ī à¦ł
à¦Ĩ à¦§
Ġà¦¬à¦° à¦«
e d
Ġà¦ª à¦°à¦¤
à¦ħ à¦ª
à¦¯à¦® à§Ł
à¦°à¦¤ à¦®
Ġà¦ķ à¦ĩ
Ġà¦ªà¦° à¦¦
Ġà¦Ĩà¦¶ à¦Ļ
Ġà¦Ŀà¦ķ à¦Ŀà¦ķ
à¥¤ à¥¤
à¦ĵ à¦¨
à¦Ĩ à¦¨
à§Ł à¦ķ
à§Ł à¦¬
à¦ħ à¦Ĺ
Ġà¦īà¦ª à¦Ń
Ġà¦® à¦Ĺ
à¦ħ à¦ľ
à¦ĵ à¦²
Ġà¦ªà¦° à¦¨
à¦® à¦²à¦¤
à¦Ĺ à¦ķ
à¦· à¦ĩ
Ġà¦Ĩà¦Ĺ à¦®à¦¨
Ġ f
à¦Ł à¦¦
o u
Ġà¦ıà¦ķ à¦ĸ
à¦® à¦Ŀ
Ġà¦¹ à¦ĵ
à¦¶ à¦¸
Ġà¦ªà§ľ à¦Ľ
à¦ªà¦ķ à¦¥à¦¨
Ġà¦¤ à¦ķ
Ġà¦ı à¦°à¦ĩ
à¦¼à§ĩ -
Ġà¦ħ à¦²à¦ķ
Ġà¦§ à¦°à¦¬
Ġà¦ľà¦¨ à¦¤
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂł
.. .
à¦ª à¦ĩ
Ġà¦Ń à¦¬à¦¨
i on
à¦ľà¦¨ à¦¤
à¦ĺ à¦Łà¦¨
Ġà¦¤ à§İà¦ķ
Ġà¦Ĺ à¦Ĺà¦¨
Ġà¦¸à¦¬ à¦¸à¦®à¦¯
à¦¤ à¦¶
à¦ķ à¦ĵ
à¦°à¦¸ à¦¨
à¦· à¦¨
Ġà¦¶ à¦¨
Ġà¦ıà¦ķ à¦°
à¦¯à¦¬ à¦¦
à§ ·
à¦ª à¦ľ
Ġà¦īà¦ª à¦¦
i c
à¦® à¦ĵ
à¦ľ à¦ĩ
Ġà¦¥ à¦®
âĢĶ âĢĺ
à¦ħ à¦ķ
Ġà¦¤ à¦ª
à¦¶ à¦¹
Ġà¦¹à¦¤ à¦Ń
à¦ıà¦ķ à¦ľà¦¨
Ġà¦¹ à¦ķ
Ġà¦§ à¦°à¦£
Ġà¦ªà§ľ à¦¤
Ġà¦¶ à¦«
à¦Ń à¦°à¦¤
à¦®à¦¨ à¦¸
Ġ à§©
Ġà¦ķ à¦¬à¦°
Ġà¦¬ à¦§
à§Ī à¦ĥ
à¦ķà¦¸ à¦ĩ
Ġ "
Ġà¦ħ à¦·
à¦¨ à¦ľ
à¦ĩ à¦ĸ
Ġà¦ħ à¦¬à¦°
à¦£ à¦Ĺ
Ġà¦°à¦ĵ à¦¨
a s
Ġ d
Ġà¦Ĩ à§Łà¦¨
Ġà¦Ĺà¦£ à¦¤à¦¨
à¦ķ à¦¹
à¦¼ à§į
Ġà¦® à¦®
Ġà¦ī à¦ķ
à¦¬ à¦Ľà¦°
Ġà¦¬ à¦°à¦£
Ġà¦¸ à¦¸
Ġà¦¸ à¦«
à¦¼à¦¿ à¦Ĥ
à¦ķ à¦«
à¦¿à¦Ĥ -
à¦Łà¦« à¦Ł
à¦¦ à¦Ľ
à¦ĸ à¦ĸ
Ġà¦ĵ à¦¸à¦¬
Ġà¦§ à¦®à¦ķ
à¦¸ à¦ĩ
à¦Ĩ à¦ª
à¦ĺ à¦¦
à¦¿à¦Ĥ ,
Ġà¦ĩ à¦ī
Ġà¦Ŀ à¦Ĺà¦¡
Ġà¦Ľ à¦Ł
Ġà¦Ŀ à¦²à¦¸
Ġà¦ħà¦¬ à¦¤
) ,
Ġà¦Ĩ à¦ł
Ġà¦¹ à¦ĩà¦²
Ġà¦² à§Ł
Ġà¦ıà¦ĩ à¦ĸ
à¦°à¦¬ à¦£à¦¤
Ġà¦Ĩà¦ļ à¦®à¦ķ
à¦¨ à¦Ĺà¦°
à¦ķ à¦·
à¦¸ à¦ĵ
Ġà¦¯ à¦¬
Ġ Âł
à¦² à¦°
Ġà¦¨ à¦Ł
Ġà¦® à§İà¦¸
à¦ħ à¦¨à¦¨
Ġà¦¤ à¦¦
Ġà¦Ĩà¦¬ à¦¶
Ġà¦ĺà¦Ł à¦²
Ġà¦¤à¦¤ à¦ĩ
à§ĭ âĢĵ
à¦¼à¦¾ âĢĶ
à¦ī à¦ļ
à¦Ń à¦¸
à¦ļ à¦Ľ
Ġ h
âĢį à§į
Ġà¦® à¦¦à¦¨
à¦£ à¦®
Ġà¦Ľ à¦Łà¦«à¦Ł
Ġà¦ħà¦¨ à¦¬à¦¦
à§İ à¦¸à¦°
Ġà¦¦ à¦Ĺ
à¦£ à¦¬à¦¨
Ġà¦ħà¦Ĺ à¦£
Ġà§§à§¯ à§Ń
Ġà¦ĭ à¦Ĺ
à¦¤ à¦ļ
à¦ľ à¦Ļ
Ġà¦ªà¦° à¦ĩ
à§ľ à¦¤
Ġà¦¬à¦ĩ à¦Ł
) à¥¤
Ġà¦ĸ à¦¡
Ġà¦¯à¦¤ à¦¦
à¦¬ à§ľ
à¦ħ à¦ªà¦°
Ġà¦Ĩà¦¬ à¦°à¦£
l e
à¦® à¦¸à¦®
Ġà¦ķ à¦¦à¦®
à¦¦ à¦£
à¦Ĺ à¦ĩ
Ġà¦ħà¦¨ à¦¬à¦°à¦¤
Ġà¦¥à¦® à¦¥à¦®
à¦¦ à¦ĩ
Ġà¦¦ à¦¶à¦ķ
Ġà¦¹ à¦Ł
Ġà¦° à¦¨
à¦ī à¦®
à¦¸à¦® à¦¸
à§ĩ âĢĿ
à¦² à¦ĵ
Ġà¦ħà¦§ à¦°
Ġà¦ħà¦¬à¦² à¦®
Ġà¦ķ à¦Ń
à¦· à¦Ń
Ġà¦² à¦¹à¦°
à¦ĺ à¦£
Ġà¦ķà¦² à¦Ļ
Ġà¦ıà¦¤ à¦ĩ
à¦¸ à¦¡
Ġà¦« à¦ķ
à¦¬ à¦¸à¦¨
Ġà¦¸ à¦¦à¦¸
à¦¡ à¦ķ
à¦¤ à¦ĵ
Ġà¦¨ à§ľ
Ġà¦² à¦¨
à¦Ĩ à¦¯
à¦Ĩ à¦ĩ
Ġà¦Ĩà¦ķ à¦¸
Ġà¦¨ à¦²
à¦ļ à¦¸
Ġà¦ĸ à¦°
à¦¾ à¦ĥà¥¤
à¦¯ à¦Ļ
à¦¬ à¦ĵ
Ġà¦Ĩ à¦Łà¦Ł
à§Ģ âĢĵ
Ġà¦Ĺ à¦¤à¦ķ
Ġà¦ı à¦¯
Ġà¦¤à¦° à¦«
à§Ģ à¦Ĥ
Ġà¦ķà¦¤ à¦¦
à¦² à¦ĸ
à¦Ŀ à¦¡
à¦· à¦ªà¦°
Ġà¦ıà¦ķ à¦Ĺ
Ġà¦ıà¦ķ à¦¦à¦²
Ġà¦ĵ à§Ł
à§Ģ âĢĻ
à¦ľ à¦§
à¦Ļ à¦¨
Ġà¦®à¦¸ à¦ľ
à¦ļ à¦¶
à¦ĵ à¦¦
à¦¬à¦¨ à¦Ł
Ġà¦¶ à¦¶
à¦ı à¦²
à¦¹à¦°à¦£ à¦¸
Ġà¦ı à¦Ľ
Ġà¦ļ à§ľ
à¦ĵ à¦Ĺ
Ġà¦Ĩà¦Ľ à¦¡
Ġà¦ªà¦¥ à¦ļ
à¦°à¦¥ à¦°
v e
à¦¶ à¦Ŀ
Ġà¦Ĩà¦° à¦¤
à¦ī à¦¬
o m
à¦· à¦Ĺ
à¦ł à¦¤
Ġà¦ĩ à¦ľ
Ġà§¨ à§¦
Ġà¦¦ à¦«
à¦£ à¦°
Ġà¦² à¦Ļ
à¦Ĩ à¦¹
Ġà¦ıà¦®à¦¨ à¦Ń
Ġà¦Ŀà¦° à¦Ŀà¦°
Ġà¦ªà¦Ł à¦Ń
Ġà¦ķ à¦²à¦¤
à¦¿, âĢĿ
âĢĻ -
Ġà¦ħà¦¥ à¦°
Ġà¦Ĩà¦¹ à¦¤
Ġà¦¤ à¦°à¦²
à¦§ à¦Ł
Ġà¦Ĺ à¦¹à¦¨
à¦ķà¦² à¦®
Ġà¦ķà¦¤ à¦ķ
Ġà¦¶à¦° à§İ
Ġ à¤
à¦ĸ à¦¬à¦°
Ġà¦¥ à¦°à¦¥à¦°
Ġà¦¸ à¦²
à¦ľ à¦ĵ
à¦ĸ à¦¯
à¦ĸ à¦Ĺ
à¦¡ à¦¬à¦¦
à¦¬à¦° à¦²
Ġà¦§à¦° à¦Ľ
Ġà¦ı à¦ª
âĢĻ âĢĶ
à¦²à¦Ľ à¦²
c t
à§ĭ !âĢĿ
Ġà¦ł à¦ķ
Ġ l
à¦Ĺ à¦ł
Ġà¦ªà¦° à¦ķ
Ġà¦¯à¦¤ à¦ķ
Ġt h
Ġ in
à¦ı à¦¦
à¦ħ à¦§
à¦¯ à¦ŀ
Ġà¦¬ à¦£
à§ľ à¦¨
à¦Ł à¦ĵà¦¯
Ġà¦ħ à¦£
à¦°à¦¬ à¦£
à§ĭ à¦Ĥ
à§Ł à¦²
Ġà¦Ľ à¦¤
à¦ł à¦¶
Ġà¦ĸ à¦¨
à¦ı à¦ķà¦¬
Ġà¦ħà¦¬ à¦¸à¦°
à¦ Ī
Ġà¦ª à¦Ļ
à§Ł à¦¸
à¦¼à¦¿ -
à¦ķ à¦¬à¦°
à¦ĵ à¦¤
à§ĩ- -
Ġ n
Ġ and
à¦ķ à¦ĸ
Ġà¦¦ à¦£
à¦¤à¦° à¦Ł
à¦° à¦ŀ
à§ĭ âĢ¦
à¦ª à¦ķà¦²
Ġà¦¦ à¦®à¦¨
à¦¤à¦ĸà¦¨ à¦ĩ
à¦ķ à¦ľ
Ġà¦ķ à¦Ļ
à¦¼à§ĩ âĢĶ
à¦£ à¦Ń
Ġà¦Ľ à¦¦
à¦Ŀ à¦¨
Ġà¦¸à¦¹ à¦ķà¦°
à§Ģ ;
Ġà¦¹ à¦ĩà¦¤
Ġà¦ªà¦° à¦ĵ
Ġà¦§ à¦¡
à¦° à¦¸à¦¬
à¦¡ à¦Ĺ
à§ľ à¦ķ
à¦ĺ à¦ķ
Ġà¦ħà¦¬ à¦ļ
à¦Ĺ à¦®à¦¨
Ġà¦ī à¦Ĺ
Ġà¦ĵ à¦¸
Ġà¦¹à¦¤à¦Ń à¦®
à¦¨ à¦®à¦¯
à¦¦ à¦ĵ
à¦°à¦® à¦¹
Ġà¦Ī à¦¦
à¦¤ à¦²à¦¤
Ġà¦ª à¦¹
à¦ĸ à¦ļ
Ġà¦§ à¦¨à¦¤
à¦°à¦£ à¦¤
à¦ī à§İà¦¸à¦¬
à¦Ĩ à¦¦
à§Ł à¦¬à¦¦
à¦¤à¦° à¦ķ
Ġà¦ĺà¦Ł à¦¬
à¦¬ à§İ
à¦¹ à¦¦
Ġà¦ī à¦§
Ġà¦Ĩà¦¨ à¦Ľ
à¦·à¦° à¦Ĺ
à¦ķ à¦®à¦¤
à¦ī à¦ªà¦¸
Ġà¦¨ à¦Ĺ
Ġà¦¨ à¦®à¦¸
Ġà¦¦ à¦ĩ
à¦¶ à¦Ĺà¦¤
à¦§ à¦²
à¦£ à¦ª
Ġà¦° à¦ľà¦¨
à¦°à¦£ à¦¨
Ġà¦Ĩà¦¸ à¦°
Ġà¦ļà¦² à¦®
Ġà¦¬à¦ĩ à¦Ľ
Ġà¦ħà¦² à¦¸
Ġà¦ªà¦¥ à¦ª
à¦Ł à¦Ń
à¦¬à¦² à¦®
à¦¦à¦° à¦ľ
à¦·à¦ķ à¦¦
Ġ I
à§ľ à¦Ľ
Ġà¦ĩà¦¨ à¦¸
à¦¬ à¦ļà¦¨
Ġà¦ķ à§ľ
Ġà¦¸à¦« à¦²à¦¤
Ġà§§à§¯à§Ń à§§
à¦¼ :
Ġà¦® à¦¥
à¦¾âĢĶ âĢľ
à§« à§¨
à¦¯ à¦°à¦¸
Ġà¦¹ à¦ĩà¦¯
Ġà¦ľà¦² à¦ª
Ġà¦¤à¦°à¦« à¦¦
à¦® à¦ļà¦¨
à§Ł à¦°
à¦« à¦¸
Ġà¦ľà¦² à¦§
à¦°à¦¶ à¦¸
à§ĭ :
Ġà¦Ľ à¦²à¦Ľà¦²
à¦¨à¦¤ à¦®
Ġà¦ľà¦² à¦ľ
Ġà¦¨ à¦¥
à¦ª à¦ª
à¦ķà¦Ł à¦ķ
Ġà¦¸ à¦¡
Ġà¦® à¦ľà¦¬
Ġà¦¶ à¦®
Ġà¦ıà¦ķ à¦°à¦ķà¦®
Ġà¦¸à¦¬ à¦Ł
à¦ħà¦¤ à¦ıà¦¬
à¦¨ à¦¸à¦®
Ġà¦¦ à¦¸
à§Ł à¦¦
à¦¥ à¦ª
Ġà¦¸à¦° à¦²à¦¤
à¦¨à¦ĵ à¦¦
à¦Ĺ à¦ª
à¦¡ à¦Ł
âĢĿ âĢĶ
Ġà¦¯à¦ĸà¦¨ à¦ĩ
Ġà¦ªà§ľ à¦¬
Ġà¦ħà¦² à¦Ļ
à¦ķ à¦¯
Ġà¦Ĺ à¦¯
à¦Ĥ ,
Ġà¦®à¦¹ à¦°
, âĢĻ
s t
Ġà¦ĵ à¦ľà¦¨
à¦ªà¦Ł à¦ª
ĠĠčĊ Ġč
à¦¸ à¦ĸ
à¦¬à¦¨ à¦§
à¦Ĩ à¦Ļ
à¦§à¦¨ à¦ķ
Ġà¦¬à¦ĩ à¦¤
Ġà¦¤à¦¤ à¦Ł
o l
à¦¨ à¦ĸ
Ġà¦¦ à¦¹à¦¨
-- -
à¦¬ à¦Ļ
à¦¸ à¦Ĺ
à¦Ĺ à¦ŀ
à¦ł à¦°
Ġà¦īà§İ à¦¸à¦°
* *
Ġà¦¸ à¦¦à¦°
à¦¸ à¦¹à¦¸
Ġà¦¨ à¦ĸ
à¦Ľ à¦ķ
à§Ĥ à¦ģ
Ġà¦ľà¦¨ à¦Ĺ
Ġà¦ĭ à¦¦
o t
r a
à¦¬ à¦¬à¦°
à¦¸ à¦¯
Ġà¦ı à¦ľ
Ġà¦Ł à¦²à¦®à¦²
Ġà¦ľà¦¨ à¦Ĺà¦£
à§ĭà¥¤ âĢĻ
à¦¼à§ĩ ?
Ġà¦² à¦¬à¦£
à¦ıà¦ķ à¦ĩ
à§° à¦¤
à¦² à¦Ļ
à¦¯ à¦¬à¦°
à¦¡ à¦ª
Ġà¦ªà¦° à¦ªà¦°
à¦ľà¦¨ à¦ĩ
Ġà¦īà¦ª à¦ľ
Ġà¦Ī à¦°
Ġà¦Ĩ à¦ŀ
Ġà¦¨ à¦ķà¦²
à¦ĩ à¦ĩ
à¦ľ à¦ķà¦°
à¦¼à¥¤ âĢĻ
Ġà¦®à¦¹ à§İ
Ġà¦¬ à¦Łà¦¬
à¦Ĩ à¦¸à¦²
à¦ĺ à¦Ł
Ġt o
al l
à¦¯ à¦²
à§ĭ ?âĢĻ
à¦Ł à¦ĩ
Ġà¦¤ à¦«
Ġà¦Ľ à¦²à¦¨
à¦ĺ à¦¡
à¦ħ à¦®à¦²
Ġà¦Ĩà¦¶ à¦ª
à¦¿à¦Ĥ à¥¤
Ġ à§§
à¦ĩ à¦¸à¦¬
à¦¶ à¦ĵ
Ġà¦ķà¦° à¦£
à¦°à¦¤ à¦²
à¦°à¦ķ à¦Ł
Ġà¦ĺà¦Ł à¦¤
Ġ A
Ġ à§«
à¦¦ à¦®à¦¯
à¦Ĺ à¦¯
à¦¹ à§Łà¦¤
Ġà¦¬à¦¹ à¦®
à¦Ĳ à¦¤
à¦¤ à¦§
à¦ļ à§Łà¦¤
à¦¹ à§Ł
à¦£ à¦¯
Ġà¦ıà¦ķ à¦ľ
à§§à§ ¯
à¦ľà¦Ĺ à§İ
Ġb e
Ġà¦¶ à¦ĸ
Ġà¦ªà¦° à¦²
à§ľ à¦²
à¦¬à¦² à¦²
Ġà¦īà¦ª à¦ķà¦°à¦£
Ġà¦ķà¦² à¦ķà¦²
Ġà¦Ńà¦° à¦ª
Ġà¦· à¦¡
Ġà¦¬ à§İà¦¸à¦°
à¦ľ à¦¡
à¦ļ à¦ľà¦¨
Ġà¦¥ à¦²
Ġà¦ľà¦¨ à¦ª
Ġà¦¨ à¦°à¦ķ
Ġà¦¤ à¦¦à¦¨
Ġà¦¡ à¦Ĺ
Ġà¦¨à§Ł à¦¨
ĠĠ ĠĠ
Ġ P
à¦¬ à¦¹à¦¨
Ġà¦ª à¦¤à¦¨
à¦· à¦ĵ
en t
u t
Ġà¦¨ à¦¬à¦¦
à¦« à¦¨
à¦Ĩ à¦¡
Ġà¦¬à¦¨ à¦Ń
Ġ e
Ġà¦¸ à¦¯à¦¤
à¦Ľ à¦¡
à¦· à¦Ļ
Ġà¦ªà¦¥ à¦Ł
Ġà¦¸à¦¹ à¦ª
Ġ à§ª
à¦¨ à¦¶à¦¨
à¦§ à¦¦
Ġà¦¯ à¦¶
à¦¹ à¦Ł
à¦£ à¦Ĺà¦¤
Ġà¦ĵ à¦¹
à¦ī à¦ª
à¦°à¦² à¦¯
Ġà¦ķà¦¤ à¦Ĺ
i l
à¦Ĺ à§ľ
à¦§ à¦¸
Ġà¦Ł à¦²
Ġà¦ĩ à¦¦
Ġà§§à§ ©
à¦® à¦ķà¦°
à¦Ł à¦¹
à¦· à¦ľ
à§ĩà¥¤ à¥¤
à¦² à¦®à¦¨
à¦® à¦®à¦¤
Ġà¦ķ à¦¨à¦¸
Ġà¦ĵ à¦Ń
à¦Ĩ à¦Ľ
à¦¬à¦² à¦ĩ
Ġà¦ħà¦ªà¦° à¦ķ
à¦¨ à¦¬à¦°
à¦ĸ à¦®
Ġà¦¥ à¦°
à¦®à¦¨ à¦Ł
Ġà¦¡ à¦²
Ġà¦®à¦¤ à¦ĩ
à§ĭ, âĢĿ
à¦¾! âĢĻ
à¦ķ à¦®à¦²
à¦¯ à¦ļ
à§ĭ âĢĻ
à¦ª à¦Ļ
à¦ª à¦ŀ
Ġà¦¤ à¦®
à¦¶ à¦Ļ
à¦· à¦ķà¦°
Ġà¦² à¦£
Ġà¦ĺ à§ľ
à¦Ĺà¦ľ à¦ªà¦¤
Ġà¦¤à¦¤ à¦¦
Ġ B
à¦¶ à¦ªà¦¥
à¦§ à¦¶
à¦¡ à¦®
Ġà¦ıà¦ķ à¦¯
Ġà¦®à¦¤ à¦¬
Ġà¦¸à¦¹ à¦ķ
à¦¥ à¦¹
à¦¤ à¦¯
à¦¤ à¦¥
à¦¼ âĢ¦
à¦¼ à§ģ,
à¦® à¦¹à¦¤
Ġà¦¹ à¦ĩà¦¬
Ġà¦Ń à¦Ł
à¦ħ à¦«
à¦ľ à¦ªà¦¥
à¦£ à¦¸
Ġà¦« à¦¡
à§° à¦¹
Ġ M
Ġà¦ī à¦ĩà¦²
Ġà¦¡ à¦ķ
Ġà¦Ŀ à¦Ł
à¦ĭ à¦·
à¦® à§ľ
Ġà¦ª à¦ļ
Ġà¦® à¦¶à¦²
à¦¶ à§Ł
à¦ł à¦ķà¦ķ
Ġà¦Ĩà¦² à¦Ĺ
à§į -
Ġà¦¸ à¦«à¦°
à¦¶ à¦Ń
à¦ªà¦° à¦®
Ġà¦īà¦ª à¦®
à¦Ĺà¦ľ à¦Ł
i g
Ġ /
à¦¥ à¦¸
ĠâĢ ¦
Ġà¦ĺ à¦·
Ġà¦ħà¦ª à¦¬
Ġ S
à¦ Ĭ
à¦¨ à§Ł
à¦£ à¦ļ
Ġà¦ľ à¦²à¦ķ
Ġà¦ĩ à¦īà¦°
à¦¦à¦¨ à¦¶
Ġà¦ľà¦² à¦¦
Ġà¦ĺà¦Ł à¦Ľ
Ġà¦Ĺà¦£ à¦®
à¦ª à¦ĵ
à¦¥ à¦ķà¦¤
Ġà¦Ŀ à¦°à¦Ľ
Ġà§§à§¯ à§«à§¨
à¦°à¦¬ à¦§
Ġà¦ķà¦ĸà¦¨ à¦ĩ
à¦¨ à¦¤à¦°
Ġà¦¨ à¦¬à¦ķ
à¦¡ à¦¸
à¦¹ à¦¨à¦¬
Ġà¦ļ à¦£
Ġà¦ħà¦¸ à¦Ń
Ġà¦ªà¦¦ à¦§
e l
à¦ĩ à¦Ĺ
à¦Ĺ à¦ĵ
à¦§ à¦ķà¦¤
à¦¬à¦¨ à¦¬
à¦Ĩ à¦ĩà¦¨
Ġà¦¬à¦° à¦ŀ
à§ĩâĢ¦ âĢĿ
Ġà¦Ķ à¦ªà¦¨
e t
Ġ is
à¦° à¦ĸà¦°
à¦¨ à¦¡
à¦¤ à¦ªà¦ķ
à¦¼ à§Ģà¥¤
à¦® à¦ĸ
Ġà¦¹ à¦¤à¦¬
à§§à§ ¦
u n
à§ĩ à¦¾à¦ģ
à¦¸ à¦ªà¦¤
à¦ĩ à¦¹
Ġà¦ı à¦ĵ
à¦£ à¦Ł
Ġà¦®à¦¨ à¦¨à¦¶
à¦ī à¦¶à¦¨
à¦ħ à¦°à¦£
Ġà¦ĸà¦¬à¦° à¦Ł
à§Ŀ à¦¤
à¦¼ à§Ģ,
Ġà¦¬ à¦®
à§Ģ ?âĢĻ
Ġà¦ĸ à¦Ł
Ġà¦¸à¦® à¦·
ÂłÂłÂłÂłÂłÂłÂłÂł Âł
Ġà¦ħà¦Ń à¦¯
Ġà¦Ĩà¦« à¦¸
à¦® à¦«
Ġà¦¦ à§Ł
à¦¼à¦¾ !
à¦¬à¦¨ à¦®
Ġà¦ĩ à¦°
Ġà¦ıà¦ĸà¦¨ à¦ķ
Ġà¦ķà¦² à¦¸
Ġà§§à§ ¦
Ġ .
Ġ re
à§ĩ )
à¦ķ à¦°à¦¬
à¦Ł à¦¬à¦²
Ġà¦¦ à¦°à¦¬
Ġà¦ļ à¦ĵà¦¡
à¦Ń à¦°à¦¶
à¦·à¦£ à¦¸
à¦¯à¦¬ à¦§
à¦Ĺà¦² à¦Ł
Ġà¦®à¦¹ à¦¤
à§ĩâĢĶ âĢĺ
Ġà¦Ĩ à¦ĩà¦¡
Ġà¦² à¦ĺ
Ġà¦ıà¦ĩ à¦¬
à¦« à¦¡
a y
Ġà¦ķ à¦¤à¦¬
Ġà¦® à¦°à¦¤
à¦ĩ à¦°à¦ķà¦®
Ġà¦ħ à¦ĸà¦£
à¦§ à¦ĩ
Ġà¦ļ à¦¬
à¦Ĥ à¥¤
Ġà¦Ĩà¦° à¦ķ
à¦ľà¦¨ à¦¨
Ġà¦¹à¦² à¦¦
Ġà¦¨ à¦ĵ
à¦¼à§ĩ ;
Ġà¦ħ à§Łà¦¨
Ġà¦Ĺ à¦£à¦¤
à¦ĵ à¦Ł
à¦Ļ à¦°
à¦Ļ à¦¬
à¦°à¦ªà¦° à¦ĵ
Ġà¦Ĳ à¦¨
Ġà¦īà§İ à¦ķà¦£
à¦®à¦£ à¦¦
Ġà¦¶à¦°à§İ à¦ļà¦¨
Ġ T
à§ģ âĢĵ
à¦· à§İ
à¦¹ à¦ĩ
Ġà¦Ĺ à¦ł
à¦¤à¦° à¦ĩ
Ġà¦®à¦¹ à¦²
ÂłÂłÂłÂł Âł
ĠÂł ĠÂł
à¦¿ '
Ġà¦Ĩ à¦·
à¦ĸ à¦®à¦¯
Ġà¦² à¦¬
Ġà¦² à¦Ĺ
à¦°à¦® à¦°
Ġà¦¤à¦ĸà¦¨ à¦ķ
à§į ,
à¦§ à¦Ń
Ġà¦ªà¦° à¦¬
Ġà¦ħà¦¬ à¦ľ
Ġà¦¶à¦¹à¦° à¦Ł
à¦° à¦¡
à¦² à¦¡
à¦¯ à¦ľà¦¨
à¦ı à¦ķà¦¤
ÂłÂłÂłÂł ÂłÂłÂł
à¦¸à¦ķ à¦·
_ _
à¦¾ âĢ¦âĢĿ
à¦° à¦ļà¦¨
à¦¯ à¦®à¦¨à¦¸
Ġà¦¨ à¦¸
Ġà¦¦ à¦®à¦ķ
Ġà¦¤ à¦°à¦ķ
Ġà¦ħ à¦Ŀ
à¦Ń à¦Ł
à¦°à¦¤ à¦¨
Ġà¦¸à¦® à¦ķ
Ġà¦Ĩà¦Ĺ à¦²
à§ĩ! âĢĻ
à¦®à¦¬ à¦Ļ
à¦ļà§Ł à¦ĩ
u r
Ġ à§Ń
Ġà¦ħ à¦¡
à¦£ à¦ªà¦£
Ġà¦ī à¦Ńà§Ł
à¦ī à¦Ĺ
à¦¨à¦¬ à¦¦
ÂłÂłÂłÂł ÂłÂł
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
Ġà¦¸à¦ķà¦² à¦ķ
Ġà¦ķà¦¨ à¦«
à§¦ à§¦
à§į !
Ġà¦¦ à¦°à¦¦
Ġà¦¹ à¦¦
à¦Ĺ à¦¬à¦¤
à¦Ń à¦¦
à§ľ à¦¬
à¦ªà¦° à¦ķ
à¦ªà¦° à¦¬à¦°
Ġà¦ľà¦¨ à¦ªà¦¦
à¦¬à¦² à¦¬
à¦ĥ ,
Ġà¦ľà¦² à¦¸
Ġà¦ĩà¦¤ à¦¸
Ġ g
Ġà¦ħ à¦°à¦¬
à¦ķà¦° à¦¶
à¦Ĩà¦ľ à¦ĵ
à¦¾âĢĻ à¥¤
à¦¨ à¦®à¦¨
à¦¼ ?âĢĿ
à¦¸ à¦ļ
à¦¸ à§İ
à¦Ł à¦ĵà§Ł
Ġà¦¸à¦¬ à¦ľ
Ġà¦īà¦ª à¦¤
Ġà¦¬à¦ī à¦®
à¦° à¦ĺ
à¦¬ à¦°à¦ķ
à¦¼ à§ĭ,
à¦® à¦ļà¦°
Ġà¦¸ à¦ĩ
à¦ª à¦Ŀ
à¦ª à¦¤à¦¨
à¦Ĺ à¦Ļ
à¦·à¦£ à¦ķ
à¦°à¦¹ à¦¸
à¦²à¦¨ à¦®
Ġà¦Ĩà¦¹ à¦¬
c e
æ Ń
à¦° à¦Ŀ
à¦² à¦¶
à¦¼à§ĩ !
Ġà¦Ĺ à¦ŀ
à¦Ŀ à¦ªà¦¥
à¦ī à¦ªà¦°
âĢĵ âĢĵ
Ġà¦Ŀà¦¨ à¦Ŀà¦¨
Ġà¦ħà¦¬à¦¨ à¦¤
æŃ ĵ
i m
Ġà¦ķ à¦¸
Ġà¦¸ à¦¯
à¦ª à¦¶à¦¨
à¦¼à¦¾ ?
à¦ªà¦° à¦¦
à¦ħ à¦¥
à¦ħ à¦Ļ
à¦°à¦¹à¦£ à¦¯
à¦¾à¦ĥ ,
æŃĵ æŃĵ
c h
à¦¯ à¦ķà¦²
à¥ į
à¦¸ à¦°à¦²
à¦ĸ à¦¦
à¦¹ à¦Ń
Ġà¦Ĩà¦® à¦Ĺ
at ion
á ĥ
à¦£ à¦¹
Ġà¦² à¦Ń
Ġà¦ı à¦ľà¦¨
à¦Ĺ à¦¹
à¦Ń à¦¬à¦¨
à¦Ŀ à¦°à¦¨
Ġà¦ľà¦¨ à¦ľ
à¦ĩà¦¨ à¦Ł
Ġà¦ĩà¦¨ à¦ľ
Ġà¦¬ à¦¬
à¦¸ à¦ŀ
à¦Ł à¦ĵ
à¦¹ à¦Ļ
Ġà¦² à¦°
à¦°à¦¸ à¦®
à§° à¦ķ
à§ĭâĢĶ âĢľ
à¤ ¾
Ġà¦ľà§Ł à¦Ĺ
o s
o w
à¦ĸ à¦¡
à¦§ à¦Ľ
à¦¹ à¦£
à¦¾ )
à¦¨ à¦Ńà¦°
à¦¯ à¦§
à¦¸ à¦ľ
Ġà¦¨ à¦Ń
à¦§ à¦ĵ
Ġà¦Ľ à¦ķ
Ġà¦ħà¦¬ à§Łà¦¬
Ġà¦¦à¦¶ à¦®
i d
à¦¨ à¦·
à¦² à¦Ĺà¦°
à¦¬ à¦°à¦¬
à¦ª à¦¹
à¦¶ à¦«
à¦¡ à¦¶
Ġà¦¶ à¦ĵ
à¦ł à¦ª
à¦¤à¦¬ à¦ķ
Ġà¦¦à¦® à¦¬à¦¨
Ġ R
à§ĩ à¦ĥ
Ġà¦¬ à¦ļà¦¨
Ġà¦¨ à¦ľ
à¦¶ à¦Ľ
à¦¶ à¦¶
Ġà¦ľ à¦®à¦¤
Ġà¦¸à¦® à¦Ŀ
Ġà¦Ĩà¦² à¦ªà¦¨
à¦°à¦ľ à¦¬
à¦¨à¦ķ à¦¥
à¦¬à¦ķ à¦¦
à¦¤ à¦ĸ
à¦Ĺ à¦¬à¦¨
à¦· à¦ľà¦¨
âĢ ķ
Ġà¦ĵ à¦¨
Ġà¦ĵ à¦®
à¦¦à¦° à¦¬à¦¨
à¦°à¦ªà¦° à¦ĩ
à¦¿âĢĶ âĢľ
à§§à§ Ń
Ġà¦Ĩà¦ĸ à¦¡
à§ Ĺ
Ġà¦ķ à¦¬à¦²
Ġà¦ķ à¦¨à¦°
à¦¡ à¦Ń
à¦Ń à¦ľ
Ġà¦Ł à¦ķà¦Łà¦ķ
à¦¬à¦¤ à¦ĩ
Â Ń
Ġ ĠĠč
à§ģ à¥¤âĢĿ
à¦¬ à¦Ĺà¦¤
Ġà¦Ĩ à¦¦à¦²
Ġà¦® à¦°à¦®
à¦· à¦§
à¦ļ à¦ĩ
Ġà¦ıà¦ķ à¦ļ
Ġà¦ĵ à¦°à¦ķà¦®
à¦ī à¦·
à¦°à¦ķ à¦°
à¦°à¦® à¦¬à¦°
Ġà¦Ī à¦·à§İ
Ġà¦¹à¦ķ à¦ļà¦ķ
à¦¤ à¦Ńà¦°
à§ģ ;
à¦¼ !âĢĿ
Ġà¦ķ à¦¨à¦ķ
Ġà¦Ĩ à¦īà¦Ł
à¦ĩ à¦ĵ
Ġà¦ĸ à¦²
Ġà¦ĸ à§ľ
à¦ħ à¦¥à¦¬
u s
à¦¼ ?âĢĻ
Ġà¦¯ à¦ķ
à¦·à¦£ à¦ĩ
Ġà¦ķà¦¤ à¦ĸ
Ġà¦¦à¦² à¦ªà¦¤
Ġà¦ĸà¦¸ à¦ĸà¦¸
à¦¾ âĢĿà¥¤
à¦² à¦ªà¦¤
à¦¼ à§ĭà¥¤
à¦¦ à¦Ń
Ġà¦ı à¦«
Ġà¦Ń à¦¸
à¦ħ à¦ľà¦¸
à¦¸à¦¹ à¦ľ
à¦¿ âĢ¦âĢĿ
à¦² à¦¹
à¦¼ à§Ĥ
à¦® à¦¹à¦²
Ġà¦¹ à¦ĩà§Ł
Ġà¦ı à¦¶
à¦¬à¦° à¦Ł
Ġà¦īà¦¦ à§Ł
à¦¿- -
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
Ġth at
Ġà¦¶à¦ĵ à¦ķà¦¤
i ve
v er
à§ĭ âĢ¦âĢĿ
Ġà¦® à¦°à¦¬
Ġà¦¹ à¦¨à¦¨
Ġà¦¤ à¦¸
à¦¶ à¦¬à¦¨
à¦§ à¦ķà¦°
Ġà¦Ĩà¦ķ à¦¬à¦°
Ġà¦ľà¦® à¦ľà¦®
Ġà§§à§ ®
Ġà§§à§¯ à§ª
à§ĩ âĢĿà¥¤
à¦° à¦ªà¦¤
Ġà¦Ń à¦°à¦¦
Ġà¦¬à¦² à¦°
Ġà¦« à¦£
à¦¤à¦¨ à¦Ń
à¦ķà¦² à¦¨
à¦ıà¦ĩ à¦¸à¦¬
Ġà¦ķà¦® à¦ª
à§įâĢĮ à¥¤
à§° à¦¬
Ġ à§¬
à¦® à¦°à¦ķ
Ġà¦ķ à¦ļà¦ķ
à¦Ľ à¦¦
Ġà¦¹ à¦°à¦£
à¦§ à¦°à¦¨
à¦¥ à¦Ĺ
Ġà¦¶ à¦ª
Ġà¦ľ à¦ŀ
Ġà¦ļ à¦ª
Ġà¦¸à¦¬ à¦¸à¦®à§Ł
Ġà¦īà¦ª à¦²à¦ķ
à¦®à¦£ à¦¸
à§§à§ ¨
Ġw h
Ġ it
à§ĩ à¦Ĥ
à¦° à¦®à¦¨
à¦¤ à¦Ĺà¦¤
à¦¬ à¦ŀ
à¦¬ à¦¦à¦²
à¦ª à¦ķà¦°
Ġà¦¤ à¦Ł
à¦ļ à¦²à¦¤
à¦¼à¦¾ âĢĵ
Ġà¦« à¦¨
Ġà¦ħà¦¬ à¦Ĺ
Ġà¦Ĭ à¦·
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
o d
à§ĩ à§Ĺ
à§ģ :
à¦® à¦§à¦¨
Ġà¦ª à¦¬à¦¨
à¦£ à¦ĵ
Ġà¦° à¦ĺ
Ġà¦ıà¦ĩ à¦ľà¦¨
à¦¤à¦° à¦ĵ
à¦°à¦¬ à¦®à¦¯
Ġà¦¬à¦ī à¦¯
ĠĠčĊ ĠĠč
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł Âł
i f
ç ľ
Ġà¦¬ à¦¦à¦¨
Ġà¦ľ à¦ª
Ġà¦§ à¦¸
à¦°à¦£ à¦ķ
à¦Ŀ à¦ŀ
à¦ĩà¦² à¦Ł
Ġà¦ıà¦®à¦¨ à¦Ł
Ġà¦ķà¦® à¦¬
Ġà¦īà§İ à¦ªà¦¤
à¦ıà¦ķ à¦¸
Ġà¦¶à¦¤ à¦ªà¦¥
Ġà¦¨à¦¬ à¦¬à¦°
à¦¤ à¦¡
à¦ķ à¦¤à¦°
à¦¯ à¦ªà¦Ł
à¦¼ à¦ĥ
à¦ľ à¦ķà¦¨
à¦¼à§ĩ âĢĵ
Ġà¦ħ à¦¯à¦¤
à¦§ à¦ª
Ġà¦¶ à¦°à¦¤
Ġà¦ļ à¦ķà¦²
à¦Ĥ -
Ġà¦¸à¦® à¦¤à¦²
à¦¬à¦° à¦ĩ
Ġà¦Ĺà¦² à¦¦
à¦Ĺà¦¤ à¦Ń
à¦¿à¦ĥ à¥¤
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
Ġà¦¬à¦ī à¦ķ
u l
à¦¯ à¦ļà¦°
Ġà¦ķ à¦ªà¦Ł
Ġà¦¸ à¦ľà¦²
Ġà¦Ĩ à¦ªà¦¸
à¦Ł à¦Ĺà¦²
à¦¹ à¦ª
Ġà¦Ĩà¦² à¦¸
à¦ĺ à¦¬
à¦·à¦£ à¦¶
Ġà¦¸à¦¹ à¦¨à¦¶
à¦Łà¦¤ à¦ĩ
Ġà¦°à¦¸ à¦Ĺ
Ġ C
à¦¾ '
à¦¤ à¦¬à¦°
à§ģ âĢ¦
Ġà¦ħ à¦ĺ
à¦ĵ à¦¹
Ġà¦ĸ à¦ļ
à¦Ŀ à§ľ
Ġà¦Ĩà¦¨ à¦®à¦¨
Ġà¦¬à¦ĩ à¦Ĺ
Ġà¦«à¦² à¦¶
Ġà¦Ķ à¦°à¦¸
Ġ |
à¦¨ à¦®à§Ł
à¦® à¦¹à¦°
à¦¦ à¦¬à¦¦
à§Ģ ?âĢĿ
Ġà¦¦ à¦²à¦¬
Ġà¦ľ à¦®à¦²
Ġà¦« à¦¤
à¦°à¦£ à¦Ł
âĢĿ âĢĵ
Ġà¦¬à¦²à¦² à¦¤
à¦¾- -
Ġà¦¸à¦¹ à¦ļà¦°
Ġà¦Ĺà¦£ à¦¨
Ġà¦Ńà§Ł à¦Ļ
a m
Ġà¦Ĩ à¦ªà¦¡
à¦ĸ à¦ķà¦¦
à¦· à¦¹
Ġà¦¶ à¦°à¦£
Ġà¦ľ à¦Ĺà¦¨
Ġà¦Ń à¦£
Ġà¦Ľ à§Ł
à¦¬à¦¨ à¦¦
Ġà¦Ŀ à¦Ļ
à¦¤à¦¨ à¦¶
Ġà¦¹à¦° à¦«
Ġà§§à§¯ à§¯
ĠĠčĊ ĠĠĠč
à¦¥à¦ª à¦°à¦¤
à¦ħà¦¥ à¦ļ
, -
à¦¿ )
à¦¤ à¦§à¦¨
à¦¯ à¦¸à¦®
à¦¬ à¦¦à¦¨
Ġà¦¶ à¦ļ
à¦ĵ à¦ķ
à¦Ń à¦Ĺ
à¦Ń à¦²à¦Ń
Ġà¦ĵ à¦²
Ġà¦ĩ à¦ķ
Ġà¦Ŀ à¦ŀ
à¦¸à¦¬ à¦¶
à¦²à¦¨ à¦ķ
à§§ à§§
à¦°à¦« à¦¤
Ġ à¥¥
à¦¬ à¦ķà¦°
Ġà¦¸ à¦ļà¦²
Ġà¦¸ à¦«à¦Ł
Ġà¦¸ à¦¶à¦¸
Ġà¦ı à¦ŀ
à¦¥ à¦Ł
Ġà¦Ń à¦²
à¦ł à¦¬
Ġà¦« à¦Łà¦ķ
à¦« à¦¤
à¦Ĩ à§Ł
Ġà¦Ł à¦ª
à¦¨à¦¬ à¦¸
à§Ģà¥¤ âĢĿ
Ġà¦ĩà¦¨ à¦«
Ġà¦Ĺà§ľ à¦¤
Ġà¦Ĩà¦¹ à¦°à¦£
à¦ľà¦¸ à¦Ń
Ġà¦°à¦ķà¦® à¦ĩ
. âĢĿ
Ġ D
Ġà¦¸ à¦°à¦¬à¦°
à¥¤ âĢĺ
Ġà¦ı à§ľ
à¦· à¦¶
à¦ļ à¦¤à¦°
à§Ł à¦£
à¦¼à¦¾ à¦Ĥ
à¦ł à¦Ł
Ġà¦Ł à¦®
à¦ıà¦ķ à¦¸à¦Ļ
à¦¿ âĢĿà¥¤
à¦¼ âĢĻ
Ġà¦ķ à¦¦à¦°
à¦ª à¦²à¦ķ
à¦ľ à¦¶
à¦Ĺ à¦²à¦ķ
Ġà¦¯ à¦¤à¦¬
à¦Ļ à¦Ľ
à¦¬à¦° à¦¹
Ġà¦ļà¦² à¦¨
à¦°à¦® à¦¬
à¦ķà¦² à¦ķ
Ġà¦ħà¦¹ à¦Ļ
Ġà¦§à¦¨à¦¤ à¦¨
à¦ķ à¦°à¦ķ
à¦¦ à¦°à¦®
à¦Ľ à¦¯
à¦¶ à¦ļ
à¦Ĺ à¦ļ
à¦£ à¦ĩ
Ġà¦ıà¦ķ à¦«
Ġà¦ĵ à§ľ
Ġà¦ľà¦¨ à¦ķ
Ġà¦ħà¦® à¦Ļ
Ġà¦ħà¦® à¦°à¦¤
à¦¨à¦ĵ à¦Ń
Ġà¦ķà¦® à¦Ľ
Ġà¦¶à¦¤ à¦¬à¦°
Ġà§§à§ ¨
à¦¶ à¦ľ
Ġà¦« à¦°à¦¸
Ġà¦ĸ à¦¤
Ġà¦Ł à¦ķ
Ġà¦¬à¦¨ à¦¬
Ġà¦īà¦ª à¦ļ
Ġà¦ķà¦¤ à¦ķà¦Ĺ
à¤ °
Ġ à§¯
à¦ķ à¦°à¦¤
Ġà¦¨ à¦¬à¦¯
Ġà¦¦ à¦²à¦¨
à§Ł à¦ĩ
à¦Ĩ à¦¦à¦°
à¦°à¦® à¦¯
à§įâĢĮ ,
Ġà¦°à¦ĵà¦¶à¦¨ à¦ķ
h a
Ġ N
à¦¬ à¦ķà¦Ł
à¦® à¦ķà¦²
Ġà¦® à¦ķ
Ġà¦° à¦ª
à¦ĵ à§ľ
Ġà¦Ĩà¦® à¦¦
à§ĩ, âĢĻ
Ġà¦ħà¦¨ à¦°
Ġà¦ħà¦¨ à¦¡
à¦°à¦£ à¦Ń
à¦ľà¦¨ à¦¦
à¦ī à§ľ
à¦ı à¦®
à¦®à¦ķ à¦°à¦£
Ġà¦ĩà¦¸ à¦®à¦¤
l y
r o
à¦¨ à¦¬à¦¨
à¦¸ à¦ĺ
Ġà¦® à¦Ĺà¦ľ
à¦Ľ à¦¤à¦²
à¦ĸ à¦ª
à¦§ à¦Ĺ
à¦Ń à§İà¦¸
à¦ł à¦¦
Ġà¦ī à¦¥à¦²
Ġà¦« à¦°à¦®
Ġà¦ħà¦¨ à¦¸
à¦¬à¦¨ à¦ĩ
à¦« à¦ķ
Ġà¦Ĩà¦² à¦«
à§İ à¦¸à¦ķ
à¦ı à¦¨
à¦ı à¦ķà¦²
à¦²à¦ķ à¦¨
à¦¤à¦¬ à¦¡
Ġà¦ĺà¦° à¦Ĺ
Ġà¦¸à¦° à¦ŀ
Ġà¦ħà¦ª à¦²à¦ķ
Ġà¦ķà¦² à¦¹
Ġà¦ıà¦ķà¦ĩ à¦Ń
à¦°à¦®à¦£ à¦ķ
à¦®à¦Ľ à¦®
âĢķ âĢķ
à¦ķ à¦Ĩà¦ª
Ġà¦² à¦ĩà¦¯
Ġà¦² à¦¹à¦®
Ġà¦Ĩà¦° à¦¶
Ġà¦ĸ à¦¦
à¦°à¦£ à§Ł
à¦ľà¦¨ à¦¬
Ġà¦ħà¦¬ à¦¯
à¦ħ à¦¦à¦®
Ġà¦¯à¦¤ à¦ĸ
Ġà¦ħà¦¶ à¦°
Ġà¦Ĩà¦¹ à¦®
à¦¦à¦°à¦® à¦¹à¦²
à¦¨ à¦ªà¦¥
à¦® à¦Ļ
Ġà¦® à¦Ľ
Ġà¦ī à¦¹
à¦ī à¦ªà¦¨
à¦ħ à¦¹
à¦¨à¦¬ à¦¸à¦®
à¦ĩà¦¨ à¦Ĺ
à¦¿âĢĻ à¥¤
à¦¬à¦® à¦ŀ
à¦¬à¦ľ à¦Ĺà¦¤
it y
Ġà¦ħ à¦¯à¦¥
Ġà¦ıà¦ķ à¦Ŀ
Ġà¦ıà¦ķ à¦¤à¦²
âĢĿ ,
Ġà¦Ĩà¦¸ à¦ķ
à¦ĺ à¦¤à¦®
Ġà¦ħà¦¬ à¦¸à¦¨
à¦²à¦ķ à¦£
à¦¦à¦¨ à¦ķ
Ġà¦ħà¦ª à¦ļà¦¯
Ġà¦īà§İ à¦ķ
à¦ªà¦ķ à¦¦
à¦¿! âĢĻ
à¦Ĺà¦® à¦ŀ
c i
à§ĩ /
à¦¬ à¦¶à¦ķ
à¦ĩ à¦¨à¦¬
Ġà¦¤ à¦¡
à¦¹ à¦®à¦¯
Ġà¦§ à¦ķ
à¦ªà¦° à¦¶
à¦¤à¦° à¦¸
Ġà¦¡ à¦°
à¦ĺ à¦¸
Ġà¦ıà¦¤ à¦Ĺ
Ġà¦ħà¦ļ à¦ŀ
Ġà§§à§ «
à¦·à§Ł à¦ķ
à¦² à¦§à¦¨
Ġà¦¬ à¦¦à¦®
Ġà¦¹ à¦®
à¦¶ à¦§
à¦ļ à¦Ń
à¦¹ à¦ļà¦°
Ġà¦ľ à§Łà¦¨
Ġà¦ī à¦ĩ
Ġà¦² à¦¸
Ġà¦² à¦ŀ
à¦°à¦¤ à¦ķ
Ġà¦ĺ à¦°à¦¬
à¦°à¦£ à¦ĵ
Ġà¦Ł à¦ªà¦ķ
Ġà¦ļà¦² à¦ļ
à¦ħ à¦ŀ
Ġà¦Ĩà¦Ĺ à¦¨
Ġà¦ªà¦Ł à¦ļ
Ġh a
à¦² à¦ĺ
à¦® à¦®à¦°
Ġà¦¬ à¦¤
Ġà¦¬ à¦Ĺà¦²
Ġà¦¸ à¦ľà¦¨
à¦ª à¦ªà¦¤
à¦¡ à¦¬à¦°
Ġà¦¯ à¦¬à¦¨
à¦¥ à¦ªà¦°
Ġà¦ľ à¦¸
Ġà¦° à¦Ł
Ġà¦ī à¦®
à§Ĥ -
Ġà¦² à¦Ł
Ġà¦®à¦¨ à¦®
à¦°à¦£ à¦Ĺ
à¦¤à¦° à¦¬
à§İ à¦ªà¦¤
Ġà¦®à¦¤ à¦²à¦¬
Ġà¦īà¦ª à¦¬
Ġà¦īà§İ à¦ķà¦°
Ġf or
à¦° à¦ªà¦¥
à¦® à¦ĺ
Ġà¦¬ à¦¹à¦°
à¦¦ à¦ªà¦¤
Ġà¦® à¦ł
Ġà¦® à§Łà¦²
à¦£ à¦®à¦¯
Ġà¦ľ à¦¹
à¦¾à¦ģ -
Ġà¦¬à¦²à¦² à¦ķ
à¦°à¦® à¦¥
à¦¸à¦¬ à¦ĸ
à¦Ĺà¦¤ à¦ķ
à¦ªà¦¦ à¦ķ
Ġà¦ħà¦ªà¦° à¦¦
Ġà¦«à¦² à¦¸
Ġà¦ľà¦Ĺ à¦¦
à¦ĭ à¦£
Ġn ot
à§ĩ à¥¥
à¦¨ à¦«
à¦ķ à¦¸à¦Ļ
à¦¯ à¦Ĺà¦¤
à¦ľ à¦Ń
Ġà¦ħ à¦ĸ
à¦§ à¦¹à§Ł
à¦ļ à¦ŀ
Ġà¦ıà¦ķ à¦ĺ
Ġà¦Ľ à¦®à¦Ľà¦®
Ġà¦« à¦¯
Ġà¦Ĩà¦¸ à¦®
à¦¨à¦ĵ à¦°à¦ķà¦®
Ġà¦· à¦·
es s
** **
i r
à¦° à¦¦à¦¯
à¦ª à¦Ń
à§Ģ âĢĿ
Ġà¦¦ à§ľ
à¦ľ à¦ĸà¦¬à¦°
à¦¶ à¦°à¦¤
à¦ļ à¦¬à¦°
Ġà¦ī à¦ĩà¦¨
Ġà¦§ à¦¬
à¦¾, âĢĻ
à¦°à¦¬ à¦ķ
à¦°à¦¬ à¦ļ
Ġà¦Ł à¦¨
Ġà¦Ł à¦¯
à¦¨à¦¤ à¦²
Ġà¦ħà¦¸ à¦¨
à¦¯à¦¬ à¦¯
Ġà¦Ĩà¦¨ à¦Ĺ
Ġà¦¬à¦ī à¦Ł
... âĢĿ
Ġà¦¦à¦« à¦¤à¦°
à¦² à¦Ŀ
à¦¬ à¦¸à¦®
Ġà¦ª à§°
Ġà¦ª à§Łà¦¸
Ġà¦¦ à¦ª
à¦ľ à¦¤à¦¨
Ġà¦ı à¦·
Ġà¦ı à¦£
à¦¥ à¦ĩ
à¦¤à¦° à¦ª
à¦Ĩ à¦ļà¦°à¦£
Ġà¦¸à¦¬ à¦ĸ
à¦°à¦® à¦¤
Ġà¦Ĩà¦ľ à¦¬
à¦ķà¦² à¦Ļ
à¦°à¦¶ à¦ķ
Ġà¦ħà¦ķ à¦ªà¦Ł
à¦¨à¦Ł à¦¨
Ġà¦Ĩà¦§ à¦ĸ
à¦Ŀà¦² à¦®à¦²
Ġà¦ľà§Ł à¦§
Ġs t
i v
l a
Ġ G
à¦ķ à¦§
Ġà¦ª à¦¦à¦¯
à¦§ à¦¹
Ġà¦ıà¦ķ à¦¨
Ġà¦ıà¦ķ à¦¸à¦®à§Ł
Ġà¦Ĩà¦Ľ à§ľ
Ġà¦ĩ à¦¡
âĢĵ âĢĻ
à¦¨à¦ĵ à¦Ł
à¦ıà¦ĩ à¦ļ
âĢ¦ à¥¤
à§§à§ «
à¤ ¤
à¦² à¦§
Ġà¦ķ à¦®à¦¤
Ġà¦¨ à¦°à¦°
à¦ª à¦ĸ
à¦ĸ à¦ĩ
à¦Ĩ à¦°à¦ĵ
à¦°à¦¬ à¦¦
Ġà¦ĩ à¦®à¦¨
Ġà¦ľà¦¨ à¦¸à¦®
Ġà¦¬à¦° à¦¦
à¦ıà¦ĩ à¦Ń
à¦¨à¦¦ à¦£
Ġ H
à¦¯ à¦¬à¦¨
à¦¬ à¦®à¦¯
à¦® à¦Ĺà¦¤
Ġà¦ª à¦Łà¦²
à¦Ľ à§ľ
Ġà¦¤ à¦°à¦¬
à¦ĸ à¦ķà¦°
Ġà¦° à¦¡
à§ģà¦ģ à¥¤
Ġà¦Ĩà¦ľ à¦®à¦²
à¦®à¦¸à¦® à¦°
! !
e m
Ġ y
à¦¾ à§ĩ
à§į âĢį
à¦¸ à¦®à¦¤
à¦ĩ à¦ĵà¦¯
Ġà¦ı à¦Ĩà¦ĩ
à¦£ à¦¶
Ġà¦« à¦²à¦¨
à¦¾à¥¤ à¥¤
Ġà¦ıà¦ĩ à¦®
Ġà¦¬à¦° à¦·
à¦¾âĢĻ ,
Ġà¦¦à¦Ĺ à¦¦à¦Ĺ
à¦Ĭ à¦°
Ġà¦§à¦¬ à¦§à¦¬
n d
à¦® à¦ªà¦¤
Ġà¦ķ à¦¨à¦Ł
Ġà¦Ĩ à¦ĩà¦¸
à¦¦ à¦®à¦¨
Ġà¦¨ à¦®à¦¨
Ġà¦® à§Łà¦¦
à¦ļ à¦ª
à¦¥ à¦°à¦Ł
Ġà¦ļ à¦Łà¦ķ
Ġà¦ī à¦¬
Ġà¦¬à¦²à¦² à¦Ĩà¦®
Ġà¦Ŀ à¦Łà¦ķ
à¦ħ à¦®à¦¨
Ġà¦ĵà¦ł à¦²
Ġà¦ħà¦¸ à§İ
à¦°à¦¥à¦® à¦Ł
Ġà¦īà¦¦ à¦Ĺ
Ġà¦īà¦¦ à¦ĺ
à¦¶à¦¨ à¦Ł
Ġà¦īà¦¤ à¦Ļ
Ġà¦ķà¦¤ à¦ĩ
Ġà¦ªà¦¦ à¦¬
Ġà¦ħà¦ķ à¦¥
Ġà¦¶à¦¤ à¦ķà¦°
à¦ķ à§Ł
à¦ķ à¦ı
Ġà¦¨ à¦¬à¦¬
Ġà¦ħ à¦°à¦¨
à¦§ à¦¨à¦¬
à¦¹ à¦¹
à¦¼à¦¾ âĢĻ
Ġà¦ī à¦¥
Ġà¦« à¦²à¦¤
à¦¬à¦¨ à¦¦à¦°
à¦°à¦ķ à¦¨
Ġà¦ªà¦¥ à¦ĩ
à¦ķà¦° à¦¦
Ġà¦ıà¦®à¦¨ à¦ĵ
à§§à§ ©
Ġà¦Ĺà¦£ à¦ªà¦°
à¤ ¿
-- --
à¦¿âĢĻ ,
he r
ĠĠĠĠ ĠĠĠĠ
ay a
Ġ E
à¦² à¦¥
à¦® à¦īà¦¦
à¦¹ à¦°à¦¨
à§ĥ -
Ġà¦ĸ à¦¨à¦¨
âĢĻ âĢĵ
à¦ĺ à¦Ĺ
à¦ĺ à§ľ
à¦ħ à¦¬à¦¸
Ġà¦ħà¦§ à¦®
à¦ªà¦¦ à¦¬
à§įâĢĮ -
Ġà¦¶à¦¤ à¦¦à¦²
à§§à§ ¬
Ġà§§à§ Ń
à¦ķà¦ľà¦¨ à¦ķ
à¦ıà¦ĸà¦¨ à¦ĩ
Ġà¦ĸà¦¸ à¦¡
Ġà§¨ à§§
Ġc on
à¦Ī à¦¶
; -
u re
Ġ =
Ġ à§®
à¦¨ à¦ļà¦°
à¦¤ à¦ľà¦¨
à¦¯ à¦§à¦°
Ġà¦¸ à§ľà¦ķ
à¦¦ à¦ĺà¦°
à¦ª à¦¬à¦¯
à¦¶ à¦ķà¦°
Ġà¦ıà¦ķ à¦Ń
à¦Ŀ à¦Ľ
Ġà¦¸à¦¬ à¦²
à¦ĺ à¦¬à¦¦
Ġà¦Ĺà§ľ à¦¬
Ġà¦ıà¦¨ à¦ľ
Ġà¦¹à¦ĩ à¦ļà¦ĩ
à¦Ĳ à¦ķ
à¦¨ à¦ªà¦¤
à¦¬ à¦ī
Ġà¦¸ à¦ªà¦¨
Ġà¦¸ à¦ªà¦ķ
Ġà¦Ĩ à¦ľà¦¨
Ġà¦¨ à¦¬à¦°
à¦ľ à¦¹
à¦· à¦°à¦£
à¦§ à¦Ĺà¦®
à¦¥ à¦Ń
à¦°à¦£ à¦®à¦¯
à¦ľà¦¨ à¦ĵ
à§İ à¦¸à¦²
à¦ı à¦°à¦ªà¦°
Ġà¦ĩ à¦īà¦Ł
à¦°à¦¥à¦® à¦¦
à¦¦à¦¯ à¦¨
Ġà¦ľà¦® à¦Ľ
Ġà¦īà§İ à¦ªà¦¨
Ġà¦ªà¦¦ à¦ķà¦°
Ġà¦¨à¦¬ à¦®
à¦¨à¦¸ à¦ªà¦Ł
a g
e ct
r om
à¦¨ à¦ľà¦¨à¦ķ
à¦¤ à¦¸à¦®
Ġà¦¬ à¦ķà¦¬
à¦¦ à¦°à¦¬
Ġà¦¦ à¦ĸ
Ġà¦ħ à¦Ĺà¦¤
à¦¹ à¦ķà¦°
à¦£ à¦¶à¦ķ
Ġà¦ĵ à¦²à¦Ł
Ġà¦« à¦²à¦ķ
Ġà¦« à¦ľà¦²
Ġà¦§ à¦®à¦¨
Ġà¦Ł à¦¨à¦Łà¦¨
Ġà¦¬à¦¸ à¦Ľ
Ġà¦ħà¦ª à¦¸
à¦°à¦² à§Ł
à§ģà¥¤ âĢĻ
à¦°à¦®à¦¶ à¦ĩ
Ġà¦Ķ à¦·à¦§
Ġà¦ľà¦²à¦ķ à¦£
Ġ L
à¦² à¦ĵà¦¯
à¦® à¦ªà¦¨
Ġà¦¸ à¦Ł
à¦ĩ à¦ŀ
à¦¶ à¦§à¦°
à¦¶ à¦Ńà¦ķ
à¦ĸ à¦Ń
à¦· à¦°à¦¤
à¦¥ à¦¯
Ġà¦Ł à¦¹à¦²
à¦ĺ à¦°à¦Ł
à¦ħ à¦Łà¦²
à¦°à¦¸ à¦Ń
à¦§à¦¨ à¦¹
âĢ¦ âĢĻ
à¦¦à§Ł à¦ķ
à¦¼à§ĩà¥¤ âĢĿ
Ġà¦Ĩà¦§ à¦ĺà¦£
Ġà¦ķà¦ĸà¦¨à¦ĵ à¦ĩ
Ġà¦ļà¦Ł à¦ªà¦Ł
à¦ķà¦ĸà¦¨ à¦ĵ
is t
Ġà¦Ĺà¦łà¦¨ à¦®
à¦¬à§Ł à¦¸
Ġà¦Ńà¦°à¦¤ à¦¬
ĠM aya
i p
à¦¨ à¦¸à¦¨
à¦¤ à¦«
à¦¯ à¦®à¦¨
à¦¯ à¦Łà¦ķ
à¦¬ à§°
à¦® à¦®à¦¯
Ġà¦¬ à¦¦à¦°
à¦ĸ à¦ĵ
à¦¡ à¦«
à¦ĵ à¦ł
Ġà¦¬à¦² à¦¯
Ġà¦®à¦¨ à¦¤
à¦ı à¦«
Ġà¦ħà¦¸ à¦®à¦¯
à¦²à¦¤ à¦²
Ġà¦¤à¦² à¦¦
Ġà¦Ķ à¦¦
i k
Ġ Ð
Ġ on
à¦¨ à¦§
à§ģ '
Ġà¦¸ à¦ĩà¦¤
à¦¦ à¦®à§Ł
Ġà¦¹ à¦ľà¦®
à¦¡ à¦ī
à¦ļ à¦Ĺ
à¦ĵ à¦ĸ
Ġà¦ĵ à¦¸à¦®
à¦ī à¦¹
à¦¼à¥¤ à¥¤
à¦¬à¦ª à¦¤
Ġà¦ħà¦¬ à¦®
à¦®à¦£ à¦°
Ġà§§à§¯ à§¬
o p
Ġ an
à¦¨ à¦°à¦®
à¦¤ à¦ķà¦¤
à¦² à¦ķà¦Ł
à¦¯ à¦ªà¦°
Ġà¦® à¦«à¦¸
à¦ľ à§ľ
Ġà¦ħ à¦ķà¦²
à¦Ĺ à¦Ĺà¦¨
à¦§ à¦°à¦£
à¦¹ à¦Ĺ
à§ĩà¥¤ âĢĺ
à¦ĵ à¦ª
à¦Ń à¦²
à¦¼à¦¾ ;
à¦« à¦®
à¦Ĩ à¦¸à¦¨
à¦°à¦¬ à¦¸
à¦°à¦ķ à¦£
Ġà¦Ł à¦¬
Ġà¦ĩ à¦¨à¦ķ
à¦ħ à¦¸à¦®
à¦Ĺà¦¤ à¦®
à¦ľà¦² à¦Ń
à§° à¦¸
à¦¼à§ģ à¥¤
Ġà¦¨à¦¬ à¦ľà¦¨
à¦Łà¦¬ à¦ĩ
Ġà¦¦à¦¶ à¦ľà¦¨
Ġà§§à§ ª
à¦®à¦Ł à¦®
Ġà¦īà§İà¦¸à¦¬ à¦®
Ġà¦§à¦¨ à¦¸à¦®
à¦ıà¦ĸà¦¨ à¦ĵ
l d
Ø §
à§ĩ .
à¦¤ à¦®à¦¯
à¦¯ à¦ªà¦¥
à¦¼ âĢĶâĢľ
à¦¸ à¦ł
Ġà¦ª à¦ª
à¦¦ à¦ĸ
Ġà¦¹ à¦ľ
Ġà¦Ĺ à¦ļ
Ġà¦ıà¦ķ à¦®à¦¤
Ġà¦§ à¦ª
à¦°à¦£ à¦ĩ
à¦°à¦® à¦ľ
à¦¾à¦Ĥ ,
à¦¨à¦¬ à¦ķ
à¦¼à§ģ -
!âĢĿ âĢĶ
en d
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł Âł
æŃĵæŃĵ æŃĵæŃĵ
à¦¯ à¦ĸ
Ġà¦® à¦¸à¦²
Ġà¦¦ à¦¨
Ġà¦¦ à¦¹
Ġà¦¹ à¦ĩà¦Ľ
à¦Ĺ à¦°à¦®
Ġà¦Ĺ à¦®à¦¨
à¦£ à¦§
Ġà¦¶ à¦Ł
à¦Ń à¦°à¦¯
Ġà¦ĵ à¦¤
Ġà¦§ à¦¬à¦²
Ġà¦¸à¦® à¦¬à¦¯
à¦¼à¦¿ âĢĶ
à¦°à¦£ à§Łà¦¨
à¦ī à§İà¦¸
Ġà¦¸à¦¬ à¦Ĺ
à¦·à¦£ à¦®
à¦ıà¦ĩ à¦ĸ
Ġà¦ħà¦ľ à¦ª
Ġà¦ķà¦¤ à¦ľà¦¨
à§° à¦¨
à§° à¦®
à§§à§ ª
Ġà¦¶à¦¹ à¦°à¦¤à¦²
à§« à§¦
à¦ķà¦Ľ à¦Ł
Ġà¦ħà¦¹ à¦°à¦¹
à¦ĭ à¦¤
Ġà§¨à§¦ à§¦
Ġà¦Łà¦² à¦Łà¦²
Ġà§§à§¯à§¯ à§¦
à¦¡à¦ī à¦ĩà¦ļ
Ð ¾
à¦¤ à¦ļà¦°
à§ģ !âĢĿ
Ġà¦¸ à§Ł
à¥¤ '
à¦ĸ à¦®à¦£
à¦Ĺ à¦Ńà¦Ļ
à§Ł à¦Ń
Ġà¦ĵ à¦¬
Ġà¦« à¦¸à¦ķ
Ġà¦§ à§ľ
à¦ľà¦¨ à¦®
à¦Ĩ à¦Ł
Ġà¦¬à¦²à¦² à¦®
à¦ıà¦ĩ à¦¬
à¦ıà¦ĩ à¦Ł
à¦¤à¦² à¦Ł
Ġà¦ħà¦ķ à¦¸
Ġà§§à§¯ à§®
is m
a d
Ġ v
Ġà¦¬ à¦°à¦®
Ġà¦¸ à¦°à¦¬
Ġà¦Ĩ à¦ĩà¦²
à¦¶ à¦¤à¦²
Ġà¦ľ à¦ĺà¦¨
à¦¾à¦ģ ?
à¦¬à¦¨ à¦¸
à¦°à¦£ à¦¬
à¦®à¦¨ à¦¨
à¦¬à¦° à¦Ĺ
Ġà¦¬à¦²à¦² à¦¬
?âĢĿ âĢĶ
à¦Ŀà¦° à¦Ŀà¦°
Ġà¦Ĩà¦ĩ à¦¸à¦ķ
Ġ un
à¦° à¦ĺà¦°
à¦¿ à¦¾
à¦¨ à¦®à¦¤
à¦¯ à¦¦à¦²
à¦¦ à¦§
à¦ª à¦¬à¦¤
à¦ľ à¦ĸ
Ġà¦¹ à¦«à¦®
à¦· à¦¤à¦¬
Ġà¦ħà¦¨ à¦Ń
Ġà¦ªà¦° à¦ª
Ġà¦§ à¦ķà¦²
à¦ī à¦£
à¦ı à¦Ľ
Ġà¦¸à¦¬ à¦¥
à¦°à¦® à¦§
à¦¤à¦¨ à¦ķ
Ġà¦ħà¦¸ à¦¤
à¦¨à¦¬ à¦¸à¦Ń
Ġà¦ľà¦² à¦§à¦°
à¦®à¦¤ à¦¤
Ġà¦ħà¦ª à¦Ľà¦¨
Ġà¦¸à¦¹ à¦ľà¦²à¦Ń
âĢ¦ .
Ġà¦ĩà¦¨ à¦Ń
Ġà¦¬à¦ī à¦°
Ġn e
Ġà¦ķà¦¨à¦ķ à¦¨
h t
u m
à¦¨ à¦ľà¦Ł
à¦¬ à¦§à¦°
à¦¬ à¦īà¦¦
à¦¼ )
à§ĭ âĢĿ
Ġà¦ķ à¦ĩà¦°
Ġà¦ª à¦łà¦¨
Ġà¦Ĩ à¦¹à¦¸
Ġà¦® à¦°à¦²
à¦ľ à¦ķà¦¤
à¦ļ à¦®à¦ķ
Ġà¦Ĺ à¦«
à¦£ à¦«
Ġà¦° à¦£à¦ķ
à¦¿à¦Ĥ âĢĻ
à¦°à¦¦ à¦ķ
à¦¼à§ĭ -
Ġà¦Ńà§Ł à¦ķ
Ġà§§à§¯ à§¨
in d
à¦¾âĢĿ âĢĶ
n t
u p
Ġ W
à¦° à¦ĵà¦¯
à¦° à¦§à¦°
à¦® à¦·
Ġà¦¬ à¦Ľ
Ġà¦¸ à¦ļà¦°
Ġà¦Ĩ à¦ĩà¦Ł
Ġà¦Ĩ à¦ĵà¦¤
à¦Ł à¦¯
Ġà¦¤ à¦¬à¦²
à¦· à¦ķà¦¤
Ġà¦ľ à¦¹à¦°
Ġà¦Ń à¦ľ
Ġà¦« à¦¸
à¦°à¦¤ à¦¬
âĢĶ âĢĶ
Ġà¦¸à¦® à¦Ń
ĠâĢ Ļ
Ġà¦Ł à¦Ĺà¦¬
Ġà¦¡ à¦¯
à¦ħ à¦¤à¦²
à¦ħ à¦®à¦°
à¦¯à¦¤ à¦ķ
Ġà¦ħà¦ľ à¦¯
à¦¤à¦ķ à¦°à¦£
à§ĭ! âĢĻ
an t
it h
à§ĩâĢĿ âĢĶ
Ġà¦¨à§ľ à¦¬à§ľ
Ġà¦¨à¦ľ à¦°à¦¦
Ġà¦¦à¦²à¦¬ à¦¦
a b
à¦° à¦§à¦¨
à¦¤ à¦Ŀà¦°
à¦¯ à¦Ŀ
à¦¯ à¦°à¦¶
à¦¯ à¦¸à¦¨
Ġà¦ķ à¦¦à¦¬
Ġà¦¸ à¦ĵà¦¯
Ġà¦Ĩ à¦ªà¦¦
à¦ľ à¦ľ
Ġà¦Ń à¦ľà¦¨
Ġà¦° à¦ļà¦¯
à¦Ń à¦®
Ġà¦ĸ à¦ª
à¦¤à¦° à¦Ń
à¦¿, âĢĻ
à¦Ĩ à¦°à¦ľ
à¦ı à¦¤à¦¦
Ġà¦ĩ à¦¤à¦°
Ġà¦ĩ à¦ĵà¦°
à¦ĺ à¦Ľ
à¦¼, âĢĿ
à¦·à¦£ à¦Ĺ
à¦ĩà¦¨ à¦¸
à¦®à¦£ à¦ķ
Ġà¦«à¦² à¦ª
Ġà¦¦à¦² à¦Ł
à¤ ¨
Ġà¦ľà¦¨à¦¸ à¦ļ
es t
Ġà¦Łà¦Ĺà¦¬ à¦Ĺ
à§ĩ '
à¦ķ à¦®à¦¯
à¦¬ à¦ĸ
Ġà¦ķ à¦ľà¦¨
Ġà¦¯ à¦¤à¦¨
à¦ļ à¦¦
à¦ļ à¦¤à¦²
à¦¥ à¦¬à¦¹
à¦ĵ à¦®
à¦Ļ à¦ķ
Ġà¦¥ à¦¤
à§ĩ, -
ĠâĢ Ŀ
à¦¬à¦¨ à¦¬à¦¤
Ġà¦ĺ à¦·à¦¤
à¦¿à¥¤ à¥¤
à¦ı à¦°à¦ĩ
Ġà¦ķà¦¥ à¦ķ
à¦Ĺà¦² à¦ª
Ġà¦¬à¦ĩ à¦®
à¦ľà¦² à¦¦
Ġà¦īà¦² à¦Ļ
à¦¬à¦¶ à¦¤
Ġà¥¤ à¥¤
Ġà¦ıà¦ķà¦ĩ à¦¸à¦Ļ
Ġà¦ĺà¦¨ à¦ĺà¦¨
à¦°à¦Ĺ à¦£
Ġà¦ĸà¦¬à¦° à¦¦
à¦ľà¦® à¦¹à¦²
Ġà¦Ĩà§ľ à¦®
à¦¯à¦ĸà¦¨ à¦ĩ
à¦Ĩà¦§ à¦Ł
Ġà¦®à¦Ĺ à¦§
il l
Ġà¦¬à¦ķà¦¬ à¦ķ
r i
à¦¨ à¦ľà¦°
à¦¤ à¦ªà¦¸
à¦² à¦ķà¦°
à¦² à¦ľà¦¯
à¦¯ à¦¨à¦¤
Ġà¦¸ à¦°à¦¤
Ġà¦¹ à¦ĩà¦¨
à¦¶ à¦ĸ
Ġà¦ħ à¦ĩ
à¦ĸ à¦¶
à¦ĸ à¦ªà¦¤
à¦§ à¦¯
à¦ł à¦¹
à¦ŀ à¦ª
à¦Ĩ à¦Ń
Ġà¦Ĩà¦¸ à¦Ĺà¦°
à¦ħ à¦§à¦°
Ġà¦¬à¦¨ à¦¸
Ġà¦ħà¦¸ à¦Ļ
à¦°à¦¸ à¦¹
Ġà¦ıà¦¤ à¦ĸ
Ġà¦īà¦¤ à¦²
Ġà¦ħà¦ľ à§Ł
à§ĩ; -
Ġà¦Ĩà¦¦ à¦¤
Ġà¦¹à¦° à¦·
à¤ ķ
Ġà¦ļà¦®à¦ķ à¦ª
Ġy ou
Ġ k
à§ĩ âĢĻà¥¤
à¦² à¦ªà¦¥
à¦¯ à¦¤à¦°
Ġà¦ķ à¦®à¦¨
Ġà¦¬ à¦Ĺ
à¦Ł à¦ķà¦°
à¦ļ à¦²à¦¬
Ġà¦Ĺ à¦ª
Ġà¦ļ à¦ªà¦²
à¦Ļ à¦ļ
Ġà¦² à¦¹
à¦®à¦¨ à¦ķ
à¦¸à¦¬ à¦ľ
Ġà¦ľà¦² à¦¦à¦¸
à¦¯à¦¤ à¦ĩ
à¦®à¦ķ à¦¥
Ġà¦ķà¦¤ à¦ķà¦Ł
à¦¢ à¦²
Ġà¦ĭ à¦ľ
Ġà¦ĭ à¦Ĺà¦¬
Ġà¦ıà¦¸à¦¬ à¦ĩ
à¤ ²
Ġà¦īà§ľ à¦¨
re s
ar t
Ġb y
= =
a c
º çľ
Ġ Ø
à¦¨ à¦§à¦°
à¦¯ à¦ľà¦¨à¦ķ
à§ģ à§į
à¦¬ à¦¦à¦°
à¥¤ "
à¦¸ à¦ĵà¦¯
Ġà¦® à§Ł
Ġà¦¤ à§İ
Ġà¦ħ à¦¹à¦¨
Ġà¦ķà¦° à¦¨
Ġà¦° à¦Ĺ
à¦« à¦¸à¦²
Ġà¦Ł à¦®à¦Łà¦®
Ġà¦ĩ à¦¨à¦Ł
à¦ħ à¦¯
à¦ħ à¦·
à¦²à¦ķ à¦§
à¦¨à¦¬ à¦®à¦¨
à¦ķà¦¤ à¦ķ
Ġà¦ħà¦¤ à¦Ł
Ġà¦Ĳ à¦¤à¦°
Ġà¦Ĺà¦Ń à¦°
Ġà¦¬à¦ĩ à¦ķ
Ġà¦ĵà¦ĩ à¦Ł
à§§à§ ®
à¦īà¦² à¦¦
à¦ķà¦¶ à¦ª
à¦®à§Ł à¦ķà¦°
à§« à§Ń
à§© à§¦
Ġa s
à¦ķà¦ľ à¦®à¦ķ
Ġha ve
o re
· çľ
Ð °
Ġ he
à¦¤ à¦ªà¦¨
à¦² à¦®à¦£
à¦ķ à¦§à¦°
à¦® à¦¥
Ġà¦¬ à§İà¦¸
à¦¦ à¦ľ
à¦Ł à¦ķà¦²
à¦ª à¦¦à¦°
Ġà¦¤ à§İà¦ª
à¦· à¦ªà¦¥
à¦¥ à¦ĵ
Ġà¦ļ à¦°à¦ķ
Ġà¦Ń à¦¬à¦¤
à§ĩà¥¤ '
Ġà¦ĸ à¦¯
Ġà¦®à¦¨ à¦ĸ
à¦¤à¦° à¦Ĺ
à¦« à§ľ
à¦Ĩ à¦¸à¦¬
à¦°à¦® à¦ķ
à¦·à¦£ à¦ĵ
à¦ħ à¦ªà¦®
à¦ħ à¦¸à¦¹
Ġà¦ľà¦² à¦°à¦Ļ
à¦Ĺà¦² à¦¬
à¦¶à¦¨ à¦ķ
Ġà¦īà¦ª à¦¡
Ġà¦ħà¦ª à¦¦
Ġà¦ľà¦® à¦¶
à¦ªà¦¦ à¦¸
Ġà¦¸à¦®à§Ł à¦ĩ
Ġà¦¯à¦ľ à¦®
Ġà¦īà§ľ à¦¤
à¦¾à¦ĥ !
Ġà¦¸à¦°à¦¸ à¦¤
Ġà¦ªà¦Ļ à¦ķ
ºçľ ºçľ
a k
e re
à ¸
à¦¤ à§ľ
à¦¤ à¦ķà¦°
à¦® à¦°à¦¸
à¦® à¦ļà¦ķ
Ġà¦ķ à¦¶
Ġà¦¸ à¦Ĺ
Ġà¦¸ à¦°à¦£
Ġà¦Ĩ à¦īà¦²
Ġà¦¨ à¦Ĺà¦¦
à¦ĩ à¦¸à¦Ļ
Ġà¦Ĺ à¦°à¦ľ
à¦£ à¦ļà¦¨
Ġà¦ľ à¦¬à¦°
Ġà¦ľ à¦ĸà¦®
Ġà¦ĸ à¦¤à¦®
âĢĶ âĢĻ
à¦¼à¦¿ ?
à§ľ à¦®
à¦Ĩ à¦°à¦¬
à¦¬à¦ª à¦ķ
Ġà¦ħà¦¬ à¦¤à¦°à¦£
Ġà¦¢ à¦Ļ
Ġà¦ħà¦¸ à¦¹à¦¯
à¦§à¦¨ à¦ĩ
Ġà¦ķà¦¬ à¦ľ
âĢĮ à§į
Ġà¦ªà¦¤ à¦Ļ
à¦°à¦ľà¦¨ à¦¨
à§¨ à§¦
à¦łà¦ķ à¦ĸ
Ġà¦Ķ à¦ľ
Ġa re
Ġà§© à§¦
as s
as t
Ġd e
Ġà¦ĸà¦Ł à¦ĸà¦Ł
âĢĵâĢĵ âĢĵâĢĵ
Ġà¦¸à¦«à¦Ł à¦ĵà¦¯
·çľ ·çľ
à¦¨ à¦ĺà¦°
à¦ķ à¦ļà¦ķ
à¦® à¦¶à¦ķ
Ġà¦¨ à¦°à¦¨
à¦ĩ à¦ıà¦°
Ġà¦¤ à¦°à¦£
à¦ĸ à§ľ
à¦§ à¦¬à¦¦
âĢ ī
à¦ļ à¦ķà¦°
Ġà¦¶ à¦²
Ġà¦Ń à¦°à¦²
Ġà¦ī à¦ĩà¦ķ
à¦ī à¦Ńà¦¯
âĢĿ -
Ġà¦¬à¦²à¦² à¦«
Ġà¦Ŀ à¦°à¦¤
à¦ĥ âĢĵ
Ġà¦¬à¦¨ à¦®
à¦¦à¦° à¦Ł
à¦ªà¦¤ à¦Ļ
à¦¾âĢĻ âĢĶ
Ġà¦Ŀà¦Ł à¦ªà¦Ł
Ġ [
à§ĩ ...
à¦¬ à¦ľà¦Ĺà§İ
à¦® à¦®à¦¨
à¦® à¦ĵà¦¯
Ġà¦ķ à¦ĵ
Ġà¦¸ à¦°à¦®
à¥ Ģ
à¦ĩ à¦ħà¦ķ
à¦¡ à¦¹
à¦¹ à¦¬à¦§
Ġà¦¶ à¦°à¦¬à¦¤
Ġà¦° à¦¸à¦¨
à§ĩà¥¤ "
à¦ĵ à¦¬
Ġà¦ıà¦ķ à¦§à¦°à¦¨
Ġà¦ī à¦¸
à¦¾à¦ģ !
Ġà¦ĵ à¦®à¦°
à¦ªà¦° à¦¬
à¦¤à¦° à¦«
à¦°à¦¬ à¦Ĺ
à¦°à¦¬ à¦®à§Ł
Ġà¦¸à¦¬ à¦¶
à§Ī -
Ġà¦ĩ à¦·
Ġà¦ªà¦¥ à¦¹
Ġà¦Ĩà¦Ĺ à¦¤
Ġà¦Ĺà¦² à¦¤
à¦¨à¦¬ à¦¹
Ġà¦īà¦ª à¦ªà¦¤
à¦¬à¦¤ à¦®
à¦¯à¦¤ à¦¦
à¦·à¦¤ à¦Ĺ
à¦·à¦ķ à¦ķ
à¦¥à¦° à¦Ĺ
Ġà¦¬à¦Ł à¦¤à¦²
à¦®à¦Ĺ à¦ŀ
Ġà¦¶à¦¹ à¦°à¦ķ
Ġà¦Ĺà¦® à¦Ĺà¦®
at e
Ġs o
Ġm an
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
T he
s e
à¦¤ à¦¤à¦°
Ġà¦ķ à¦²à¦¨
Ġà¦¸ à¦¦à¦¯
à¥ ĩ
Ġà¦Ĩ à§Łà¦¤
à¦Ł à¦¶
à¦Ł à¦¡
Ġà¦ı à¦¹
à¦¶ à¦ľà¦¨
Ġà¦ħ à¦ĺà¦Łà¦¨
à¦¡ à¦ľ
à¦¹ à¦ľà¦¨à¦ķ
à¦£ à¦¬à¦°
à¦¥ à¦¶
Ġà¦° à¦¸à¦¬
Ġà¦Ĩà¦® à¦¤
Ġà¦² à¦ĵ
Ġà¦ĸ à¦°à¦Ĺ
à¦Ŀ à¦²à¦ķ
Ġà¦¡ à¦¬à¦²
Ġà¦ĩ à¦Ľ
Ġà¦ĩ à¦ľà¦°
Ġà¦ĩ à¦®à¦ª
Ġà¦Ŀ à¦ª
Ġà¦¬à¦¨ à¦²à¦¤
Ġà¦ªà¦¥ à¦ĺ
à¦¨à¦¬ à¦ķà¦²
Ġà¦ľà¦² à¦ĸ
à¦¶à¦¨ à¦®
à¦°à¦² à¦¸
Ġà¦ħà¦§ à¦¸
à¦¸à¦¨ à¦ķ
à¦ªà¦¥ à¦Ĺ
à¦ıà¦ķ à¦¸à¦®à¦¯
Ġà¦¬à¦ĩ à¦ªà¦¤
à¦¤à¦ķ à¦¡
Ġà¦īà¦ªà¦° à¦¨
Ġà¦¦à¦² à¦Ĺà¦¤
à¦ķà¦¸ à¦ľ
à¦ĩà¦ľ à¦¡
Ġà¦ĸà¦¸ à§ľ
ĠĠčĊ ĠĠ
er s
Ġo r
o g
p p
p t
t u
à¦° à§İ
à¦¨ à¦ĺ
à¦¯ à¦®à¦£
à¦¼ âĢĿ
Ġà¦ª à¦ļà¦¨
à¦Ł à¦ļ
Ġà¦® à¦ĩ
à¦Ľ à¦¸
à¦Ľ à¦ĩ
Ġà¦¤ à¦¤à¦¬
à¦§ à¦ļ
à¦¹ à¦ľ
à¦¹ à¦ĵ
Ġà¦Ĺ à¦¤à¦°
Ġà¦ıà¦ķ à¦¹
Ġà¦Ĩà¦® à¦¬
à¦Ĩ à¦īà¦Ł
à¦¬à¦° à¦ª
Ġà¦¬à¦²à¦² à¦Ń
Ġà¦ľà¦¨ à¦®à¦¤
à¦·à¦£ à¦ľà¦¨
à¦¤à¦¨ à¦ĩ
à¦¸à¦¬ à¦ļ
à¦¤à¦¬ à¦¬
Ġà¦ľà¦² à¦Ľ
à¦¨à¦ĵ à¦ķ
à¦¨à¦ĵ à¦®à¦¤
à¦²à¦¬ à¦§
à§ĩ- --
Ġà¦ªà¦¦ à¦¤à¦²
Ġà¦¬à¦ĩ à¦ĸ
à¦¤à¦ķ à¦£
Ġà¦ĩà¦¨ à¦²
à¦¶à¦ķ à¦¦
à¦Ĩà¦ľ à¦ĩ
à¦Ĺà¦ľ à¦Ĺ
Ġà¦Ĩà¦ĩ à¦¶
Ġà¦ıà¦ĩà¦°à¦ķà¦® à¦ĩ
Ġm e
ic h
q u
à¦¨ à¦¬à¦ª
à¦¤ à¦®à¦¨
à¦ķ à¦Ńà¦°
à¦¬ à¦ķà¦²
à¦® à§İ
Ġà¦¸ à¦²à¦ľ
à¦¸ à¦°à¦¸
à¦¦ à¦®à¦¸
Ġà¦¨ à¦ª
Ġà¦® à¦ľà¦²
à¦Ľ à¦Ľ
Ġà¦¹ à¦°à¦®
Ġà¦¤ à§ľ
âĢ Ĳ
à¦¡ à¦ļ
à¦¹ à¦¶
Ġà¦¬à¦² à¦¦
à¦ªà¦° à¦¸
à¦¤à¦° à¦®
à¦¤à¦° à¦ķà¦®
à¦Ĩ à¦¸à¦Ľ
Ġà¦ĩ à§Ł
à§Į à¥¤
à¦ĩà¦² à¦¸
à¦¾âĢĶ âĢĺ
Ġà¦¬à¦Ľà¦° à¦ĸ
à¦ªà¦¦ à¦ª
à¦¬à¦¸ à¦¤
à¦¬à¦¶ à¦°
à¦ķà¦ķ à¦¥
à¦·à§Ł à¦Ł
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
ÂŃ ÂŃ
Ġà§§à§¯à§ª à§Ń
Ð µ
Ñ Ģ
Ġ O
à¦¾ /
à¦² à¦ľà¦²
à¦¬ à¦ĩà¦¯
à¦® à¦°à¦¤
Ġà¦ª à¦ľ
à¦¦ à¦°à¦ķ
à¦Ł à¦ľà¦¨
Ġà¦® à¦ļ
à¦ľ à¦¬à¦¨
Ġà¦¹ à¦īà¦ķ
Ġà¦ı à¦¨à¦ķ
Ġà¦ı à¦¤à¦¬à¦¡
Ġà¦ħ à¦¶à¦¨
Ġà¦ľ à¦®à¦ķ
à¦Ń à¦¤
Ġà¦ī à¦ĩà¦¶
à¦°à¦¬ à¦ŀ
Ġà¦ķà¦¥ à¦¨
Ġà¦¡ à¦ľà¦¨
Ġà¦ĩ à¦¬
à¦²à¦ķ à¦¦
Ġà¦ľà¦² à¦Ľà¦¬
Ġà¦īà¦ª à¦Ĺ
à¦²à¦¬ à¦¶à¦¤
à¦¦à§Ł à¦Ł
à¦ıà¦ķ à¦®
à§įâĢĮ !
à¦°à¦ļ à¦²à¦¨
Ġà¦ħà¦² à¦¸à¦¤
à¦ľà¦¸ à¦ľ
le ct
Ġà§« à§¦
Ġe x
ĠT he
âĢķâĢķ âĢķâĢķ
a in
g e
ã ģ
Ġ --
à¦¨ à¦ķà¦²
à¦² à¦¬à¦°
à¦² à¦®à¦¤
à¦® à¦¬à¦¨
à¦® à¦°à¦¨
à¦® à¦ªà¦¥
Ġà¦¬ à¦°à¦¬
Ġà¦¸ à¦Ĺà¦°
Ġà¦Ĩ à¦ĵà¦¡
à¦¦ à¦ļ
à¦¦ à¦¬à¦°
Ġà¦® à¦ĵà¦²
à¦ĩ à¦ī
à§Ģ :
à¦ľ à¦ļ
à¦¼à§ĩ âĢ¦
à¦ĸ à¦§
Ġà¦¶ à¦°à¦®
Ġà¦ıà¦ķ à¦²à¦¬
Ġà¦Ľ à¦®
à¦ł à¦Ń
Ġà¦ī à¦¤à¦°
Ġà¦ī à¦¸à¦ķ
à¦¾à¦ģ à¥¤âĢĻ
à¦¬à¦¨ à¦ªà¦¥
à¦« à¦²à¦ķ
à¦Ĩ à¦¬à¦°
à¦ı à¦¤à¦ķ
âĢĻ !
Ġà¦ĩ à¦Ń
à¦ĺ à¦Łà¦ķ
à¦ħ à¦Ł
Ġà¦Ĩà¦Ĺ à¦¸
Ġà¦Ĺà¦² à¦¨
à¦¯à¦¬ à¦ĩ
Ġà¦ħà¦Ń à§Ł
à¦°à¦¦ à¦¤
Ġà¦ķà¦® à¦ĩ
Ġà¦®à¦° à¦Ľ
Ġà¦ĵà¦ĩ à¦°à¦ķà¦®
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
Ġt r
à¦·à§Ł à¦Ĺ
Ġà§¨ à§¨
Ġà§¨ à§ª
à§ĩâĢĻ ,
Ġw as
à¦¯à¦¶ à¦¸
Ġà¦Ĩà¦« à¦ľ
el f
Ġà§§à§¦ à§¦
Ð¾ Ð
h ing
u st
à¦¤ à¦¤à¦®
à¦ķ à¦¸à¦®
à¦ķ à¦¢
à§ĭ à¦ĥ
Ġà¦¬ à¦ĩà¦²
à¦¸ à¦¨à¦¬
Ġà¦ª à§Ł
à¦¦ à¦¡
à¦Ł à¦ľ
Ġà¦¨ à¦²à¦ķ
Ġà¦¨ à¦¨à¦¦
à¦ĩ à¦¸à¦²
à¦Ľ à¦²à¦¤
Ġà¦ı à¦°à¦®à¦§
à¦¶ à¦°à¦ķ
Ġà¦ħ à¦¤à¦°
à¦ĸ à¦ľ
à¦Ĺ à¦¶
à¦¡ à¦¤
à¦ļ à¦£
à¦£ à¦Ńà¦°
à¦¥ à¦¦
Ġà¦¶ à¦°à¦¦
à¦Ń à¦Ĺà¦¬
Ġà¦ªà¦° à¦ĸ
à¦¬à¦¨ à¦ĵ
à¦¬à¦¨ à¦ļà¦ķ
à¦¼à¦¿ !
à¦ı à¦°à¦ķà¦®
à¦¬à¦° à¦ĵ
Ġà¦¬à¦²à¦² à¦¦
Ġà¦Ŀ à¦²
à¦ĥ -
à¦¦à¦° à¦¦
à¦®à¦¤ à¦²
à¦°à¦¹ à¦¨
à¦°à¦¹ à¦¸à¦¨
à¦®à¦² à¦¬
à¦§à¦¨ à¦¸à¦Ļ
Ġà¦¸à¦¹ à¦¬
Ġà¦¬à¦ĩ à¦¬
à§ģà¦ĥ à¥¤
à§Łà¦¨ à¦¯
à¦¬à¦¬ à¦Ļ
Ġ( âĢĺ
Ġà¦¸à¦®à§Ł à¦Ł
Ġà¦¬à§ľ à¦¦
Ġà¦§à¦¨ à¦ŀ
Ġà¦Ĭ à¦¨
Ġc om
Ġà¦ıà¦ķà¦ª à¦²à¦ķ
Ġà¦Ńà¦Ĺ à¦¬à¦¤
Ġw ith
Ġà¦ªà¦°à¦ªà¦° à¦ĩ
Ġit s
! )
i a
Ġ F
Ġ __
à¦° à¦ªà¦¨
à¦° à¦ļà¦°
à¦¨ à¦ĵà¦¯
à¦¨ à¦Ĺà¦¤
à¦¨ à¦°à¦ķà¦®
à¦¬ à¦ªà¦°
à¦® à¦ł
à¦® à¦¬à¦²
à¦® à¦¤à¦¨
Ġà¦¸ à¦ļà¦ķ
à¦¸ à¦°à¦¤
à¦Ł à¦°à¦Ĺ
Ġà¦¦ à¦ªà¦¦à¦ª
Ġà¦ı à¦¨à¦°
âĢ ¢
à¦¡ à¦ĵ
Ġà¦¯ à¦®à¦ľ
à¦¹ à¦°à¦ķ
à¦£ à¦ķà¦°
à¦£ à¦¸à¦®
Ġà¦ľ à¦Łà¦²
Ġà¦Ń à¦¨
Ġà¦Ń à¦°à¦£
Ġà¦² à¦ĩà§Ł
Ġà¦ĸ à¦Łà¦ķ
Ġà¦®à¦¨ à¦ĵ
à¦¤à¦° à¦¦
à¦« à¦ª
Ġà¦Ĩà¦² à¦¬
Ġà¦¸à¦¬ à¦ķà¦Ł
Ġà¦Ł à¦Ļ
Ġà¦ľà¦¨ à¦¶
à§ģà¦ģ ,
Ġà¦Ĺà¦² à¦Ľ
Ġà¦ĵà¦ł à¦¬
Ġà¦īà¦¦ à¦°
à¦°à¦¹ à¦°à¦Ĺ
Ġà¦īà¦ª à¦®à¦¹
Ġà¦ħà¦ª à¦ļà§Ł
Ġà¦īà§İ à¦«
à¦¦à§Ł à¦¸
à¦ħà¦¨ à¦²
à¦¬à¦ķ à¦ķ
à¦¬à¦ķ à¦¥
Ġà¦Ĩà¦¦ à¦®
Ġà¦¸à¦¹à¦ľ à¦Ń
à¦¼- -
en ce
Ġà§§à§© à§§à§Ń
' '
h ar
m ent
Ġ r
à¦¾ .
à¦¨ à¦¥
à¦¤ à¦°à¦¤
à¦¤ à¦ļà¦ķ
à¦² à¦ŀ
à¦¯ à¦¯à¦¨
à¦® à¦²à¦ķ
à¥¤ (
à¦¸ à¦¶
Ġà¦Ĩ à¦ĩà¦ľ
Ġà¦¨ à¦¬à¦¨
à¦ľ à¦²à¦¬
à¦¶ à¦®à¦¯
à¦· à¦²
à¦· à¦¸à¦¦
à¦§ à¦ļà¦¨
à§Ł à¦¤à¦®
à¦£ à¦¬à¦¦
à¦ł à¦Ĺ
à¦ł à¦Ĺà¦¡
Ġà¦¥ à¦ķ
à¦°à¦£ à¦®
à¦ŀ à¦ķ
à¦¤à¦° à¦ľ
à¦ī à¦¦à¦¯
à¦ı à¦®à¦¨à¦ĩ
Ġà¦¸à¦¬ à¦°à¦ķà¦®
Ġà¦ħà¦¸ à¦¹à¦¨
à¦²à¦ķ à¦ķ
Ġà¦ħà¦Ń à¦¦
à¦¿à¦Ĥ âĢĶ
à¦ļà¦¨ à¦ķ
à¦°à¦¦ à§Ł
à¦ĩà¦¨ à¦ķ
à¦ĩà¦¨ à¦®
Ġà¦¤à¦¤ à¦ĸ
à§¦ à§«
Ġà¦Ĩà¦ĩà¦¨ à¦ľ
Ġs e
ou ld
Ġin d
Ġwh ich
Ġà¦¤à§İà¦ª à¦°à¦¤
o st
Ġ K
Ġ all
à¦¾ à¥¥
à§ĩ à§ĩ
à¦¨ à¦ķà¦°
à¦¤ à¦¤à¦¨
à¦¤ à¦¦à¦¨
à¦ķ à¦ªà¦ķ
à¦¯ à¦Ĺà¦£
à§ģ à§ģ
à§ģ ?âĢĿ
à¦¬ à¦ļà¦ķ
Ġà¦¸ à§İà¦ķ
à¥¤ âĢ¦
à¦¸ à¦ķà¦°
Ġà¦Ĩ à¦Łà¦ª
à¦Ł à¦°à¦¶
à¦Ł à¦Ĩà¦ª
Ġà¦® à¦Ĺà¦¨
Ġà¦® à¦²à¦®
Ġà¦® à¦²à¦¯
Ġà¦¹ à¦¡
Ġà¦¤ à¦°à¦¤à¦°
Ġà¦¤ à§İà¦ªà¦°
à¦¶ à¦®à¦¨
à¦ļ à¦²à¦¨
à§Ł à¦ªà¦°
à¦£ à¦²
à¦¥ à¦ªà¦¤
Ġà¦¶ à§Łà¦¤
Ġà¦ľ à¦¤
Ġà¦ıà¦ķ à¦®à¦¨
Ġà¦ıà¦ķ à¦ķà¦¥
à¦ł à¦®
Ġà¦ī à¦¶
Ġà¦ĵ à¦°à¦ĩ
à¦°à¦¤ à¦¤
Ġà¦ħà¦¨ à¦¤
à¦ı à¦Ĩà¦ĩ
Ġà¦Ł à¦²à¦¤
Ġà¦ĩ à¦®à¦°
à¦ħ à¦²à¦¸
Ġà¦Ĩà¦¶ à¦«
à¦®à¦¤ à¦®
à¦°à¦¹ à¦¶
Ġà¦ķà¦¬ à¦ļ
Ġà¦¨à§Ł à¦¤
Ġà¦ħà¦Ĺ à¦Ń
à¦ľà¦² à¦°
à¦¸à¦ķ à¦¦
Ġà¦¦à¦² à¦¬à¦²
Ġà¦ĭ à¦ķ
à§¨ à§«
Ġà§§à§¯ à§©
Ġà¦¹à¦ĩ à¦¹à¦ĩ
Ġà¦īà§ľ à¦Ľ
Ġà¦¹à¦¨ à¦¹à¦¨
is ha
ĠĠ ĠĠčĊč
Ġp ro
1 0
i e
t h
Ñ ģ
Ø ±
à¦¾ âĢĮ
à¦¯ à¦ªà¦¨
à¦¯ à¦Łà¦¨
à§ģ ?âĢĻ
à¦® à¦¦à¦°
Ġà¦Ĩ à¦ī
Ġà¦¨ à¦Ĺà¦£
Ġà¦® à¦°à¦¦
à¦ľ à¦®à¦£
à¦ľ à¦§à¦°
Ġà¦¤ à¦Ľà¦¨
Ġà¦¤ à¦¨à¦¯
Ġà¦ħ à¦¹à¦°
à¦§ à¦§à¦°
à¦ļ à¦¦à¦¶
à¦¹ à¦¬à¦¨
à¦¹ à¦¨à¦ķ
à¦¹ à¦®à§Ł
à¦Ń à¦§
à¦Ń à¦°à¦¸
à¦ł à¦ķà¦¦
Ġà¦ī à¦Ł
Ġà¦Ĩà¦° à¦¨
Ġà¦¸à¦® à¦®
à¦¬à¦¨ à¦ª
à¦¬à¦¨ à¦Ńà¦°
à§ľ à¦Ŀ
Ġà¦ĺ à¦Łà¦ķ
à¦ŀ à¦§à¦°
à§İ à¦¬
à¦Ĩ à¦·
à¦Ĩ à§ľ
Ġà¦¬à¦²à¦² à¦¹
Ġà¦ªà¦¥ à¦Ń
à¦¸à¦¬ à¦®
Ġà¦ħà¦¤ à¦¸
Ġà¦ľà¦® à¦¬
à¦°à¦ª à¦Ł
à¦ªà¦ķ à¦Ń
à¦ľà¦² à¦§
à¦¾à¦ģ, âĢĿ
à¦¬à¦ĩ à§Ł
Ġà¦¸à§İ à¦¤
Ġs p
Ġs u
or d
Ġm y
ou s
Ġin t
à§ĩà§Ĺ à¦ģ
Ġà¦Ķà¦°à¦¸ à¦ľ
Ġà¦§à§ľ à¦«à§ľ
Ġà¦¥à¦¤ à¦®à¦¤
Ġà¦¤à¦Ľà¦¨ à¦Ľ
à ª
à¦¨ à¦ľà¦²
à¦² à¦ªà¦¦
à¦¼ à¦ĥà¥¤
à¦® à¦¸à¦¨
à¦® à¦¶à¦²
à¦® à¦ĺà¦Ł
Ġà¦ķ à¦ŀ
Ġà¦¸ à¦ĩà¦¬
à¦¸ à¦ľà¦¨
à¦¸ à¦¹à¦¯
à¦¦ à¦ĺ
à¦¦ à¦¹à¦¨
Ġà¦¨ à¦¶
à¦ĩ à¦Ļ
à¦ľ à¦ĺ
Ġà¦¤ à¦¹à¦¬
Ġà¦ħ à¦¤à¦¨
à¦¡ à¦ķà¦°
à§Ł à¦Ł
à¦£ à¦£
Ġà¦ıà¦ķ à¦ĺà¦£
Ġà¦ĺ à¦°à¦ķ
Ġà¦ıà¦ĩ à¦ļ
à¦®à¦¨ à¦Ń
à¦Ŀ à¦®
à¦ŀ à¦¸
à¦ī à¦ĩà¦¯
à¦ī à¦Ńà§Ł
Ġà¦Ĩà¦² à¦¨
à¦Ĩ à§Łà¦¨
à¦°à¦¬ à¦Ń
à¦ı à¦ª
Ġà¦¬à¦²à¦² à¦°
Ġà¦ĩ à¦¸à¦°
à¦·à¦£ à¦Ł
à¦ĥ !
Ġà¦ªà¦¥ à¦ĵ
à¦ķà¦° à¦Ł
à¦ķà¦° à¦Ń
Ġà¦ľà¦² à¦Ń
à¦Ĺà¦² à¦¦
à¦¹à¦¸ à¦ĩ
à¦®à¦² à¦Ĺ
à¦°à¦ľ à¦²
à¦ļà¦² à¦Ł
à¦ĩà¦¨ à¦«
à¦ıà¦ķ à¦ĸ
à¦ıà¦ķ à¦¦à¦®
à¦°à¦®à¦£ à¦ª
à§¨ à§¨
Ġà¦Ĩà¦ª à¦²
à§ĩ?âĢĿ âĢĶ
Ġà¦¦à¦® à¦¦à¦®
à¦¥à¦² à¦ľ
à§ª à§«
Ġà¦Ĩà¦ĩà¦¨ à¦ķ
Ġthe y
Ġa b
Ġp H
Ġf rom
ig ht
**** ****
Ġà¦¨à¦¬à¦¬ à¦§
Ġ ì
à¦¾ à¦¾
à¦² à¦Ńà¦°
à§ģ !âĢĻ
Ġà¦¬ à¦ļ
Ġà¦¸ à¦¶à¦¬
Ġà¦Ĩ à¦¤à¦°
à¦ª à¦§
à¦¶ à¦ļà¦¨
Ġà¦ħ à¦ķà¦°
à¦¡ à¦ĩ
Ġà¦Ĺ à¦¤à¦¬
Ġà¦¶ à¦¬à¦°
Ġà¦ļ à¦¯
Ġà¦ļ à¦·
Ġà¦Ĩà¦® à¦²à¦ķ
Ġà¦ĵ à¦¤à¦ª
Ġà¦ħà¦¨ à¦Łà¦¨
à¦¬à¦¨ à¦Ĺ
à¦¼à¦¿ âĢĵ
Ġà¦ķà¦°à¦¤ à¦²
à¦°à¦® à§Ł
à¦¨à¦¤ à¦¨
à¦¨à¦¤ à¦¤
Ġà¦¬à¦¨ à¦ľ
Ġà¦¨à¦¤ à¦ľ
Ġà¦ªà¦¥ à¦Ĺ
Ġà¦Ĺà¦² à¦Ĺà¦²
à¦ķà¦Ł à¦¬à¦°
à¦§à¦ķ à¦ķ
à¦°à¦¹ à¦¬
à¦²à¦¨ à¦ĩ
à¦§à¦¨ à¦Ĺ
Ġà¦ķà¦² à¦°
à¦¸à¦® à¦Ĺ
Ġà¦ħà¦ľ à¦Ĺà¦°
Ġà¦ªà¦¦ à¦¸
à¦¤à¦® à¦¶
à¦°à¦Ĺ à¦®
à§¨ à§§
à§¨ à§Ń
à¦¨à¦Ń à¦Ļ
à¤ ¹
à¦¦à¦Ĺ à¦¦
à¦¿âĢĻ âĢĶ
à¦¬à¦Ł à¦Ĺ
on g
à¦¬à¦ľà¦¨ à¦¦
Ġà¦Ĭ à¦¨à¦¬
Ġà§¨ à§«
it ion
ou r
à¦Ĺà¦ł à¦¨à¦Ĺ
à¦Ĺà¦ª à§İ
Ġà§§ à§§
Ġà¦¸à¦«à¦Ł à¦ĵà§Ł
, âĢĵ
o ve
Ġ al
à¦¨ à¦®à¦Ĺ
à¦² à¦ļà¦°
à¦ķ à¦¤à¦¬
à¦¯ à¦Ĺà¦¨
à§ģ âĢĿ
à¦¬ à¦ļà¦°
Ġà¦ķ à¦¸à¦®
Ġà¦¸ à¦ķà¦°
à¥ ģ
à¦Ł à¦ķà¦Ł
Ġà¦® à¦ľà¦¨
à¦ª à¦®à¦¯
Ġà¦¦ à¦¶à¦¬
Ġà¦¹ à¦°à¦¤
Ġà¦ħ à¦¹à¦®
à¦Ĺ à¦§
à¦Ĺ à¦°à¦¦
à¦· à¦§à¦°
à¦§ à¦®à¦¯
à¦§ à¦¶à¦¤
à§Ł à¦¹
à§Ł à¦ĵ
à¦Ń à¦¶
Ġà¦ĵ à¦Ŀ
Ġà¦¥ à¦ĩ
Ġà¦¬à¦² à§Ł
à¦¾à¥¤ âĢĺ
à§ľ à¦¯à¦¨
à¦¤à¦° à¦¯
à¦¤à¦° à¦¬à¦Ļ
à¦ī à¦¥
à§İ à¦ľ
Ġà¦¸à¦¬ à¦¦
Ġà¦Ł à¦ªà¦Łà¦ª
à¦ĺ à¦ľ
Ġà¦§à¦° à¦®
à¦¬à¦² à¦ķ
Ġà¦ıà¦¬ à¦¡
à¦°à¦® à¦ª
à¦°à¦® à¦ĩ
à¦ķà¦² à¦¸
à¦²à¦ķ à¦ļ
à¦°à¦¸ à¦¤
Ġà¦ľà¦² à¦ĵ
à¦²à¦¨ à¦¸
à¦ļà¦² à¦®
Ġà¦ķà¦® à¦ªà¦ķ
à§ģâĢĻ -
Ġà¦īà¦ªà¦° à¦ĩ
à§° à¦¯
à¦īà¦² à¦°
Ġà§§à§ ¬
à¤ ¯
an s
Ġà¦ķà§Ł à¦²
à¦ıà¦¸ à¦¸
Ġà¦°à¦® à¦°à¦®
à¦ĩà¦ľà¦¨ à¦ĩ
ic al
ct ion
Ġà¦ķà¦ļà¦ķ à¦ļ
Ġà¦¬à¦Ľ à¦°à¦ĩ
a p
i b
i z
k h
r y
r it
u al
Ð »
Ù Ĩ
à¦° à¦Ĺà¦²
à¦¤ à¦£
à¦¤ à¦ļà¦¨
à¦¤ à¦®à¦ķ
à¦² à¦¤à¦°
à¦ķ à¦¤à¦¨
à¦® à¦°à¦®
Ġà¦ķ à¦·à¦¤
Ġà¦ķ à¦¤à¦°à¦ķà¦®
Ġà¦¸ à¦¶
Ġà¦¸ à¦ĵà¦¦
Ġà¦Ĩ à¦ĵ
à¦¦ à¦Ļ
à¦¦ à¦«
à¦Ł à¦°à¦¸
Ġà¦¨ à¦ļ
Ġà¦® à§Łà¦¨
à¦ª à¦¬à¦°
Ġà¦¤ à¦²à¦¬
à¦Ĺ à¦®à¦¯
à¦¡ à¦ĵà¦¯
à¦¹ à¦ĸ
Ġà¦ķà¦° à¦®
à§Ł à¦£à¦¤
Ġà¦Ĺ à¦¦à¦Ĺà¦¦
à¦£ à¦ľ
à¦Ń à¦²à¦¬
Ġà¦ıà¦ķ à¦¤à¦°à¦«
à¦¼à¦¾ à¥¤âĢĻ
Ġà¦ī à¦¯
Ġà¦ĵ à¦¥
Ġà¦« à§ľ
Ġà¦ªà¦° à¦®à¦¹
à¦ŀ à¦¦
à¦ŀ à¦¬à¦²
à¦ī à§İà¦ª
Ġà¦Ĩà¦² à¦Ļ
à¦Ĩ à¦ĺ
Ġà¦¬à¦²à¦² à¦ª
à§Ī à¥¤
Ġà¦ĩ à¦¸à¦®
ĠâĢĺ âĢĺ
à¦°à¦® à¦¥à¦°
Ġà¦ľà¦² à¦¢
Ġà¦ľà¦² à¦Ľà¦Ł
à¦°à¦¶ à¦®
Ġà¦ħà¦ª à¦Ł
Ġà¦ħà¦ª à¦ķà¦°
à¦ıà¦ĩ à¦°à¦ķà¦®
Ġà¦Ĳ à¦¸à¦¬
Ġà¦īà§İ à¦ķà¦Ł
Ġà¦ħà¦Ĺ à¦£à¦¨
à¦ıà¦ķ à¦ķ
à¦ıà¦ķ à¦¥
Ġà¦¶à¦¹à¦° à¦Ĺ
à§İà¦ķ à¦®
Ġà¦ĵà¦ĩ à¦¸à¦¬
à¦ķà¦¦ à¦®
à§Ģ- -
Ġà¦Ī à¦ª
Ġà¦¶à¦¹ à¦°à¦¬
à¦¬à¦¹ à¦®
,âĢĿ âĢĶ
Ġà¦· à¦£
à¦¾âĢĿ âĢĵ
Ġà¦°à¦¤à¦¨ à¦ķ
Ġà¦ľà¦Ĺà§İ à¦Ł
ou g
Ġà¦®à¦¦à¦¨ à¦ķ
res s
b ut
c on
Ġ +
Ġ 1
Ġ j
à¦° à¦Ĺà¦°
à¦¨ à¦ĩà¦²
à¦² à¦ķà¦²
à¦² à¦ľà§Ł
à¦¼ à§įâĢĮ
Ġà¦¬ à¦ª
Ġà¦¬ à¦Ń
à¦¦ à¦¨à¦¬
à¦¦ à¦®à¦¤
Ġà¦¨ à¦¬à¦¸
à¦ª à¦¬à¦¨
à¦ª à¦Łà¦²
à§Ģ !âĢĿ
à¦Ľ à¦²à¦Ľà¦²
Ġà¦ħ à¦¢
à¦· à¦°à¦¹
à¦¡ à¦¦
à¦£ à¦¤à¦°
Ġà¦° à¦®à¦¨
Ġà¦° à¦ĩà¦¬
à§ĩ, âĢĶ
à¦¬à¦¨ à¦¶
Ġà¦ĺ à¦¨à¦¤
à¦ī à¦Łà¦°
à¦Ĩ à¦°à¦£
à¦Ĩ à¦²à¦¤
à¦°à¦¬ à¦²à¦Ń
à¦°à¦ķ à¦¦
âĢĻ !âĢĿ
à§Ī à¦ĥà¥¤
Ġà¦ĩ à¦Ĺ
à¦°à¦® à¦¸
à¦·à¦£ à¦¤
à¦·à¦£ à¦Ń
à¦¨à¦¤ à¦¤à¦°
à¦¤à¦¨ à¦ĵ
à¦ħ à¦¬à¦¹
à¦²à¦ķ à¦Ń
Ġà¦Ĩà¦ªà¦¨ à¦®à¦¨
à¦ķà¦¤ à¦Ł
à¦¯à¦ķ à¦¥
à¦°à¦¯ à¦¨
à¦¬à¦¤ à¦¶
Ġà¦¸à¦¹ à¦¨
Ġà¦¸à¦¹ à¦¦
à¦¸à¦¨ à¦¯à¦¨
à¦Ńà¦¬ à¦ķ
Ġà¦ªà§ľ à¦¨
Ġà¦Ĳ à¦¦
Ġà¦Ĳ à¦Ł
Ġà¦Ĳ à¦°à¦ķà¦®
Ġà¦°à¦Ļ à¦Ł
à¦ªà¦¥ à¦¹
à¦ıà¦ķ à¦ľ
à¦®à¦£ à¦Ĺ
Ġà¦Ĩà¦§ à¦Ł
à§ĩâĢĵ âĢĻ
Ġà¦¦à¦¶ à¦¦
à§¨ à§ª
Ġà¦¦à¦° à¦ĸ
Ġà¦°à¦¸ à¦¸
à§« à§¬
à¤ Ĥ
an g
Ġà¦· à§ľà¦¯à¦¨
Ġà¦¸à§İ à¦Ń
à§Ģ! âĢĻ
or y
Ġb ut
à¦¿âĢĿ âĢĶ
ing s
Ġà¤ ¸
ĠB o
os s
if e
Ġà¦ļà¦Łà¦ķ à¦¦
æŃĵæŃĵæŃĵæŃĵ æŃĵæŃĵæŃĵæŃĵ
a ch
Å ĵ
Ð ½
à¦¿ ...
à¦¤ à¦®à¦£
à¦² à¦£
à¦² à¦ĺà¦°
à¦ķ à¦¸à¦¬
à¦¯ à¦¤à¦¨
à¦¯ à¦Ńà¦°
Ġà¦ķ à¦ĩà¦¤
Ġà¦¸ à¦ªà¦¤
à¦¸ à¦®à¦¨
Ġà¦ª à¦¸
Ġà¦ª à¦¸à¦°
à¦Ł à¦§à¦°
à¦ª à¦²à¦¬
à¦ľ à¦ªà¦¤
Ġà¦¤ à¦¯
à¦ĸ à¦¢
à¦Ĺ à¦°à¦ķ
à¦Ĺ à¦¹à¦¨
à¦Ĺ à¦«à¦²
à¦§ à¦ªà¦°
à¦§ à¦¨à¦ĵ
à¦§ à¦¬à¦¤
à¦¹ à¦ļ
Ġà¦° à¦ĩ
Ġà¦ıà¦ķ à¦§
à¦¼à¦¾ âĢ¦
Ġà¦² à¦ĩ
Ġà¦ĵ à¦§
Ġà¦« à¦ĸà¦°
à¦°à¦¤ à¦Ń
Ġà¦§ à¦®
à¦¬à¦¨ à¦°
à¦¬à¦¨ à¦ľ
à¦¬à¦¨ à¦¡
à§ľ à¦Ĺ
à¦Ŀ à¦¬à¦¯
à¦ī à¦¨à¦²
à§İ à¦¶
à¦Ĩ à¦ªà¦¦
à¦Ĩ à¦¬à¦Ľ
Ġà¦¬à¦²à¦² à¦¸
Ġà¦¬à¦²à¦² à¦Ĩà¦ªà¦¨
Ġà¦¹à¦² à¦ĺà¦°
à§ģà¦ģ à¥¤âĢĻ
Ġà¦Ĩà¦ľ à¦®
à¦ħ à¦²à¦ķ
à¦ķà¦Ł à¦°
à¦°à¦¨ à¦Ĺà¦°
Ġà¦Ĩà¦¶ à¦¯
Ġà¦ħà¦¤ à¦²à¦¸
Ġà¦®à¦¹ à¦®
Ġà¦¸à¦° à¦·
Ġà¦ıà¦¤ à¦¸à¦¬
Ġà¦ĵà¦° à¦«
à¦ªà¦ķ à¦ķ
à¦¤à¦¤ à¦¤
à¦¸à¦« à¦²à¦¤
Ġà¦¦à¦² à¦Ĺ
à¦¼à¦¾, âĢĿ
Ġà¦¸à¦®à§Ł à¦ķ
Ġà¦ıà¦ķà¦ĩ à¦°à¦ķà¦®
à§ĭâĢĶ âĢĺ
Ġà¦§à¦¨ à¦Ń
Ġà¦°à¦ĵà¦¶à¦¨ à¦¦
Ġà¦¸à¦°à¦² à¦Ń
Ġà¦ªà¦°à¦¶ à¦®à¦£
Ġà¦ıà¦°à¦ķà¦® à¦ĩ
à§¬ à§¦
à¦¿?âĢĿ âĢĶ
à¦¨à¦ľà¦¨ à¦ĩ
à¦Ĳ à¦¶
Ġà¦ıà¦ķà¦¦à¦® à¦ĩ
Ġà¦Ĺà¦ľ à¦Ĺà¦ľ
Ġà¦¤à¦ªà¦¨ à¦¬
Ġc an
Ġc ol
à¦ķà¦ĵ à¦¦
à¦Ī à¦¦
à§§à§¯ à§Ń
ĠR e
Ġà¦Ľà§Ł à¦Ł
Ġà¦¹à¦ľ à¦°à¦¤
isha kh
i es
Ù Ħ
Ġ U
Ġ V
Ġ à§·
Ġ im
à¦¨ à¦°à¦ķ
à¦¤ à¦ªà¦¥
à¦ķ à¦¨à¦ķ
à¦ķ à¦ªà¦Ł
à¦¯ à§İà¦ķ
à¦¬ à¦Ĺà¦£
à¦® à¦ľà¦¨
à¦® à¦Ĺà¦¨
à¦® à¦ĺà¦°
à¦® à§İà¦¸
à§ĭ âĢĿà¥¤
Ġà¦¸ à¦¸à¦®
à¦¸ à¦ľà¦²
Ġà¦ª à¦Łà¦ķ
Ġà¦Ĩ à¦ĸà¦°
à¦¦ à¦ĺà¦¨
à¦Ľ à¦ĵ
Ġà¦¦ à¦²à¦ķ
Ġà¦¹ à¦ª
Ġà¦¤ à¦°à¦¤
Ġà¦¤ à§İà¦¸
Ġà¦ı à¦¥
à¦¶ à¦®à¦¤
Ġà¦ħ à¦ľà¦¨
à¦§ à¦¡
à§Ł à¦¶
à¦£ à§Ł
à¦£ à¦ķà¦²
à¦ĵ à¦ľ
à¦Ń à¦ľà¦¨à¦ķ
à§ĩ, âĢĵ
Ġà¦ĸ à¦ĩ
Ġà¦ĸ à¦°à¦¸
Ġà¦ħà¦¨ à¦Ĺ
à¦¬à¦¨ à¦Ń
à¦¬à¦¨ à¦²à¦¤
Ġà¦ıà¦ĩ à¦°
Ġà¦ıà¦ĩ à¦Ĺ
à§İ à¦¸à¦¨
à¦Ĩ à¦¸à¦¤
à¦ı à¦¨à¦ľ
âĢĿ !
à¦¬à¦° à¦¨
à¦¬à¦° à¦·
Ġà¦¡ à¦²à¦«
Ġà¦Ĩà¦¬ à¦¹à¦®
Ġà¦ħà¦¸ à¦¤à¦¤
à¦¯à¦¬ à¦ĩà§Ł
à¦¨à¦¬ à¦ļ
Ġà¦¶à¦¬ à¦¦
à¦ļà¦¨ à¦ľà¦Ļ
Ġà¦Ńà¦° à¦Ľ
Ġà¦ķà¦® à¦°
à¦°à¦Ń à¦Ļ
à¦°à¦ĵ à¦¶à¦¨
Ġà¦ĩà¦¨ à¦¡
à¦ľà¦² à¦ª
à§° à¦ľ
Ġà¦¶à¦¤ à¦¶
à§¨ à§®
Ġà¦Ĺà¦£ à¦ľ
Ġà¦¬à¦ī à¦ł
Ġà¦ªà¦¶ à¦®
à¦¬à¦¹ à¦£
à§ĩâĢ¦ à¥¤
Ġà¦ľà§Ł à¦¯
à¦®à¦¦ à¦ķ
à§ª à§¨
à§ª à§Ń
Ġà¦ļà¦Ł à¦ľà¦²à¦¦
it er
Ġà¦°à¦¥ à¦¯
Ġà¦¬à¦¶ à¦¬à¦°
ou nt
Ġh as
à§°à¦¹ à¦£
Ġà¦ľà¦¬à¦° à¦¦à¦¸
lect ive
ĠBo ishakh
! '
. âĢĻ
a ct
o he
y a
Ġ ×
à¦ Ķ
à¦¨ à¦°à¦¤
à¦¨ à¦Ŀ
à¦¨ à¦¡à¦°
à¦ķ à¦Ŀ
à¦¬ à¦¤à¦°
à¦¼ à§Ī
à¦¸ à¦ªà¦¨
Ġà¦Ĩ à¦Łà¦²
Ġà¦Ĩ à¦ĩà¦°
à¦¦ à¦¬à¦ª
à¦¦ à¦¸à¦®
Ġà¦¨ à¦¬à¦ª
Ġà¦® à¦°à¦¸
Ġà¦® à¦°à¦¶
à¦ª à¦ļà¦°
à¦ĩ à¦ªà¦°
à§Ģ âĢ¦
à¦ľ à¦Ńà¦¬à¦¨
Ġà¦¹ à¦°à¦²
Ġà¦¤ à¦ķà¦®
à¦¼à§ĩ :
à¦ĸ à¦°à¦¤
à¦Ĺ à¦°à¦¬
à¦· à¦¤à¦²
à¦¡ à¦²à¦ķ
à¦£ à¦ł
à¦£ à¦®à¦¨
Ġà¦¶ à¦¤à¦°
à¦¼à¦¾ à¥¤âĢĿ
Ġà¦¬à¦² à¦Ł
Ġà¦« à¦¸à¦«
Ġà¦®à¦¨ à¦¨à¦ķ
à¦°à¦£ à¦ªà¦¤
Ġà¦ıà¦ĩ à¦¸à¦®à¦¯
à¦¤à¦° à¦²
à¦¤à¦° à¦¹
à¦ī à¦²à¦ķ
Ġà¦Ĩà¦² à¦ĸ
à¦Ĩ à¦°à¦¤
à¦°à¦ķ à¦°à¦£
à¦¬à¦° à¦¦
Ġà¦¬à¦²à¦² à¦¨
à¦¬à¦² à¦¦
âĢĵ âĢľ
Ġà¦¬à¦¨ à¦«
Ġà¦¬à¦¨ à¦ªà¦¥
Ġà¦ħà¦¸ à¦¦
à¦²à¦ķ à¦ª
à¦°à¦¸ à¦Ĺ
Ġà¦ħà¦¦ à¦ķ
Ġà¦ľà¦² à¦Ńà¦°
à¦²à¦¬ à¦ķ
à¦§à¦¨ à¦Ł
à¦°à¦ľ à¦¤
à¦°à¦¦ à¦²
Ġà¦ħà¦ª à¦ķ
Ġà¦Ĳ à¦ĸ
Ġà¦¬à¦Ľà¦° à¦Ĺ
à¦ªà¦¦ à¦ļ
Ġà¦ħà¦Ĺ à¦¸
à¦·à¦¤ à¦ļ
Ġà¦«à¦² à¦Ł
à¦¿âĢĶ âĢĺ
Ġà¦ĵà¦ĩ à¦ĸ
Ġà¦¶à¦¤ à¦ª
à¦¨à¦¸ à¦ĩ
à¦°à¦®à¦£ à¦ĩ
à§¨ à§¬
à¦ľà¦¬ à¦§
Ġà¦Ĩà¦ª à¦¶
à¦Łà¦® à¦¹à¦²
on e
Ġà¦ľà¦Ĺ à§İà¦ķ
Ġà¦°à¦¹ à¦®à¦¤
ou nd
Ġà¦ķà¦¬à¦° à¦¸
Ġd o
Ġth is
Ġà§ª à§¦
ow n
id e
ci al
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
! âĢĵ
1 2
d v
e ar
i al
r u
t er
u b
u e
v en
Ù ħ
Û Į
æ Ĺ
à§ ±
à¦¤ à¦¤à¦ķ
à¦² à¦Ĺà¦¤
à¦² à¦¸à¦®
à¦² à¦ļà¦ķ
à¦ķ à¦Ļ
à¦ķ à¦¸à¦¨
à¦¬ à¦¥
à¦¬ à¦®à¦¨
à¦¬ à¦ķà¦¬
Ġà¦ķ à¦ļà¦²
Ġà¦¸ à¦¶à¦°
à¦¦ à¦ķà¦¤
à¦¦ à¦¶à¦Ł
Ġà¦® à¦Ł
à¦ĩ à¦Ŀ
à¦ĩ à¦īà¦¨
à¦ľ à¦¶à¦ķ
Ġà¦¤ à¦®à¦¸
à¦ĸ à¦°à¦ļ
à¦Ĺ à¦¤à¦°
à¦· à¦Ľ
Ġà¦¯ à¦¸
à¦ļ à¦ķà¦¤
à¦¹ à¦ĵà¦¯
à¦¹ à¦Ńà¦°
Ġà¦Ĺ à¦°à¦²
à¦£ à¦¬à¦¤
à¦¥ à¦¡
Ġà¦¶ à¦¤à¦¬
à¦ĵ à¦Ľ
à¦ĵ à¦Ń
à¦Ń à¦ª
à¦Ń à¦ĩ
à¦Ń à¦ľà¦¨
Ġà¦ıà¦ķ à¦°à¦¤
à¦ł à¦ĸ
Ġà¦« à¦²à¦¬
Ġà¦ħà¦¨ à¦¶à¦¨
Ġà¦ªà¦° à¦Ľ
âĢĶ âĢĿ
Ġà¦®à¦¨ à¦ª
à¦°à¦£ à¦¹
à¦ľà¦¨ à¦¸
à¦ľà¦¨ à¦Ł
à¦ľà¦¨ à¦ķà¦Ń
à¦ī à¦¨à¦Ł
à¦¿, -
Ġà¦¬à¦²à¦² à¦¯
Ġà¦¬à¦²à¦² à¦Ĩà¦®à¦°
à¦ĺ à¦¤à¦°
à§Į -
Ġà¦Ŀ à¦°à¦¬
Ġà¦¬à¦¸ à¦¤à¦¬
à¦¤à¦¨ à¦Ł
Ġà¦¬à¦¨ à¦Ĺ
Ġà¦ªà¦¥ à¦¨
à¦¤à¦¬ à¦¯
à¦Ĺà¦² à¦®à¦¯
à¦¿à¦Ĥ !
à¦Ľà¦¨ à¦¦
à¦¯à¦¤ à¦¤
à¦ķà¦¬ à¦ļ
à¦¿- --
Ġà¦ħà¦ľ à¦°
Ġà¦ĵà¦ªà¦° à¦ĩ
à¦°à¦Ń à¦°
à¦ªà¦¦ à¦ĵ
à¦ıà¦ķ à¦¶
Ġà¦¬à¦ĩ à¦ªà§ľ
à¦ļà¦ķ à¦£
à¦¬à¦ķ à¦£
à¦¹à¦¨ à¦²
Ġà¦¨à¦¬ à¦ļ
Ġà¦ļà¦ķ à¦®à¦ķ
Ġà¦¬à¦ī à§Ł
Ġà¦°à¦¸ à¦¦
à§ĩâĢ¦ âĢĻ
Ġà§§à§¯ à§¦à§«
à¦¨à¦ª à¦ŀ
à¦ľà§Ł à¦ķ
à¦¬à¦ľà¦¨ à¦ª
Ġà¦ĵà¦· à¦§
Ġs om
à§ĩâĢĻ âĢĶ
Ġl ife
ĠI nd
à¦īà¦ª à¦¹
ĠT h
Ġà¦ľà¦¨à¦ªà¦¦ à¦¬
Ġà¦ĸà¦ļ à¦ĸà¦ļ
Ġà¦ıà¦ķà¦Ŀ à¦²à¦ķ
Ġcol lective
ohe la
) âĢĵ
1 6
1 7
c c
u d
Ð ¸
Ù Ī
Ú ©
Ġ ë
à§į âĢĻ
à¦¨ à¦Ĩà¦®
à¦² à¦¨à¦¬
à¦² à¦®à¦°
à¦ķ à¦ķà¦²
à¦¯ à¦®à¦¤
à¦¯ à¦ªà¦¤
à¦¯ à¦ªà¦¦
à¦¬ à¦ĩà¦¨
à§ĭ âĢĻà¥¤
Ġà¦ķ à¦ĩà¦²
Ġà¦¬ à¦ľà¦°
Ġà¦ª à§Łà¦²
Ġà¦Ĩ à¦«à¦Ł
Ġà¦® à¦Łà¦ķ
Ġà¦ı à§Ł
à¦¶ à¦¡
Ġà¦ħ à§Ł
à¦Ĺ à¦°à¦¤
à¦Ĺ à¦¸à¦¨
à¦Ĺ à¦Ńà¦°
à¦§ à¦ľ
à¦§ à¦¸à¦®
à¦§ à¦ľà¦¯
à¦¹ à¦¨à¦¦
à¦£ à¦®à§Ł
Ġà¦Ń à¦¡
Ġà¦° à¦®à¦²
Ġà¦° à¦Łà¦¨
à§ĩà¥¤ âĢ¦
Ġà¦ī à¦Łà¦ķ
Ġà¦ī à¦ľà¦²
Ġà¦ī à¦Ľà¦²
Ġà¦ĵ à¦ľ
Ġà¦ĵ à§ľà¦¨
Ġà¦ĸ à¦Ĺ
Ġà¦ħà¦¨ à§ľ
Ġà¦§ à§°
à¦ī à¦Ń
à¦ī à¦ŀ
Ġà¦Ĩà¦² à¦ª
à¦Ĩ à¦ł
à¦°à¦ķ à¦¯
Ġà¦¬à¦²à¦² à¦¶
Ġà¦ķà¦¥ à¦ŀ
Ġà¦ķà¦¥ à¦ķà¦¤
Ġà¦ĩ à¦¹à¦²
à¦¬à¦² à§Ł
Ġà¦ħà¦¬ à¦Ĺà¦¤
à¦ķà¦² à¦¤
à¦ķà¦² à¦¹
à¦ķà¦² à¦°à¦¬
à¦¤à¦¬ à¦°à¦£
à¦ķà¦¤ à¦¦
à¦¦à¦¨ à¦¦
Ġà¦¬à¦° à¦¯
Ġà¦¸à¦¨ à¦¦
à¦§à¦ķ à¦¦
à¦°à¦¹ à¦ķ
à¦°à¦¹ à¦°à¦£
Ġà¦ĺà¦° à¦¦
à¦¸à¦® à¦°
Ġà¦Ĳ à¦°
à¦¦à§Ł à¦¬
à¦Łà¦² à¦Ĺ
Ġà¦«à¦² à¦®
à§ģ, âĢĿ
à¦ļà¦ķ à¦¦
Ġà¦ĩà¦¨ à¦¶
Ġà¦ľà¦° à¦®à¦¨
Ġà¦¶à¦¹ à¦°à¦ľ
à¤ ®
Ġà¦ľà§Ł à¦¦
à¦²à¦ļ à¦²à¦¨
à¦ľà§Ł à¦Ĺ
on tu
Ġthe re
is e
à¦ıà¦®à¦¨ à¦ķ
Ġs h
Ġw ill
ar y
Ġà¦°à¦£ à¦ľ
Ġd is
Ġh is
Ġà§ª à§«
Ġà¦ļà¦ª à¦²à¦¤
ik e
ab le
æĹ ¥
2 3
2 4
T E
Ġ )
Ġ *
Ġ J
Ġ at
à¦° à¦°à¦ķ
à¦¨ à¦®à¦¸
à¦¤ à¦Ļ
à¦¤ à¦ªà¦¦
à¦¤ à§İà¦ķ
à¦² à¦¹à¦°
à¦® à¦ĵà§Ł
Ġà¦Ĩ à¦ĩà¦ļ
à¦Ł à¦°à¦¬
Ġà¦® à¦ĸ
à¦ª à¦ľà¦¨
à¦ª à¦¸à¦®
à§Ģ âĢĻà¥¤
à§Ģ à¥¥
Ġà¦¦ à¦ĩà§Ł
à¦ľ à¦²à¦ķ
à¦¶ à¦ķà¦²
à¦· à¦°à¦ķ
à¦ļ à¦Ļ
à¦ļ à¦¤à¦®
à¦¹ à¦¤à¦¤
à§Ł à¦ľà¦¨
Ġà¦Ĺ à¦°à¦¬
Ġà¦Ĺ à¦ľà¦²
à¦£ à¦ªà¦¨
à¦£ à¦¤à¦®
Ġà¦¶ à§Łà¦¨
Ġà¦ľ à¦łà¦°
Ġà¦° à¦¦
à¦Ń à¦ªà¦¤
Ġà¦Ľ à¦ª
à¦ł à¦«
