#version: 0.2 - Trained by `huggingface/tokenizers`
à ¦
à §
Ġ à¦
à¦ ¾
à§ ĩ
à¦ °
à§ į
à¦ ¿
à¦ ¨
à¦ ¤
à¦ ²
à¦ ķ
à§ ģ
à¦ ¬
à¦ ¯
à¦ ®
à¦ ¼
à§ ĭ
Ġà¦ ķ
Ġà¦ ¬
Ġà¦ ¸
Ġà¦ ª
à¦ ¸
Ġà¦ Ĩ
à ¥
à¥ ¤
à¦ ¦
Ġà¦ ¨
Ġà¦ ®
à¦ Ł
à§ Ģ
à¦ ª
à¦ ĩ
Ġà¦ ¦
Ġà¦ ¤
à¦ ľ
à¦ Ľ
à¦ ¶
Ġà¦ ¹
Ġà¦ ı
à§ Ł
Ġà¦ ħ
à¦ ĸ
à¦ ·
à¦ Ĺ
à¦¼ à§ĩ
à¦ §
â Ģ
Ġà¦ ¯
à¦ ¹
à¦ ļ
à¦ £
Ġà¦ķ à¦°
à¦ ģ
Ġà¦ Ĺ
à¦ ¡
à¦ ¥
Ġà¦ ¶
Ġà¦ ľ
Ġà¦ Ń
Ġà¦ ļ
Ġ Ġ
Ġà¦ °
à¦ ĵ
à§ ĥ
à¦ Ń
à§ĩ à¥¤
Ġà¦Ĩ à¦®
Ġà¦ Ľ
Ġà¦ı à¦ķ
à§ Ĥ
à¦ Ĥ
à¦ ł
Ġà¦ ī
à¦ Ļ
à¦¾ à¦ģ
à§ĩ ,
à¦¼ à¦¾
Ġà¦ ¥
Ġà¦ ĵ
à§ ľ
Ġà¦ ²
Ġà¦ «
à¦° à¦¤
Ġà¦Ĩ à¦°
Ġà¦ ĸ
Ġà¦¬ à¦²
Ġà¦ħ à¦¨
âĢ Ķ
Ġà¦ §
à¦¾ ,
Ġà¦ª à¦°
à¦¾ à¥¤
à¦¬ à¦¨
Ġà¦¸ à¦®
Ġà¦¹ à¦¯
à¦ĸ à¦¨
Ġà¦ ĺ
Ġ âĢ
Ġà¦® à¦¨
à¦° à¦£
âĢ Ļ
à¦® à¦¨
à¦¿ ,
à¦ª à¦°
à¦¼ à¦¿
à¦ ŀ
Ġà¦ı à¦ĩ
à§ İ
à¦° à¦¬
à¦¤ à¦°
à¦ Ŀ
à¦ľ à¦¨
à¦¿ à¥¤
à¦ ī
Ġà¦ıà¦ķ à¦Ł
à¦¬ à¦°
Ġà¦Ĩ à¦²
à¦° à¦ķ
à¦ª à¦¨
à¦ «
à¦ ı
Ġà¦¸ à¦¬
à§ Į
Ġà¦Ĩ à¦¸
à¦ Ĩ
Ġà¦® à¦¤
ĠĠ Ċ
Ġà¦ķ à¦¥
à¦ ĺ
Ġà¦ ¡
à§ Ī
Ġà¦Ĩ à¦Ľ
Ġà¦ Ł
Ġà¦ľ à¦¨
Ġà¦ı à¦¬
à¦¬ à¦ª
à¦¬ à¦²
Ġà¦ Ŀ
Ġà¦¹ à¦²
ĠâĢ ĺ
Ġà¦ ĩ
à§ģ à¦ģ
âĢ ĵ
âĢ Ŀ
Ġà¦¹ à§Ł
Ġà¦ī à¦ł
à¦ ĥ
Ġà¦¬à¦² à¦²
Ġà¦¹ à¦¬
Ġà¦¸ à¦Ļ
Ġà¦§ à¦°
Ġà¦ħ à¦¬
à¦· à¦£
à¦¼ à¥¤
à¦ĵ à¦¯
Ġà¦® à¦§
Ġà¦ķà¦° à¦¤
à¦° à¦®
Ġà¦ª à¦¡
à¦¼ ,
ĠâĢ ľ
à¦¨ à¦¤
Ġà¦ļ à¦²
à§ĭ à¦ģ
Ġà¦ª à¦¥
Ġà¦¬ à¦¨
Ġà¦¬ à¦¸
Ġà¦ĵ à¦ł
Ġà¦ ł
à¦ ħ
à¦¤ à¦¨
Ġà¦ħ à¦®
Ġà¦ı à¦¸
Ġà¦ ¢
Ġà¦¨ à¦¤
Ġà¦Ĩ à¦ľ
Ġà¦ħ à¦¸
à¦ķ à¦²
Ġà¦Ĩ à¦¬
Ġà¦Ĩà¦® à¦°
Ġà¦Ĩ à¦Ĺ
à¦¬ à¦¤
Ġà¦ķà¦° à¦²
à§ĩ à¦ģ
à§ĭ ,
Ġà¦Ĩ à¦ķ
à¦¸ à¦¬
à¦¤ à¦¬
Ġà¦¸ à¦¤
Ġà¦Ĩ à¦¶
Ġà¦Ĺ à¦²
Ġà¦Ĩ à¦¨
à¦ķ à¦°
Ġà¦ī à¦¦
Ġà¦¤ à¦¬
Ġà¦¨ à¦¯
à¦¦ à¦¨
à¦ķ à¦Ł
à¦¾ -
à¦° à¦¸
à¦° à¦¨
à¦² à¦ķ
à¦° à¦¥
à¦¾ à¦Ĥ
à¦¦ à¦¯
Ġà¦ħ à¦°
Ġà¦ı à¦ĸà¦¨
Ġà¦¬ à¦°
à¦ķ à¦¤
à§ĩ ?
Ġà¦® à¦¹
à¦¯ à¦¬
Ġà¦¶ à¦¬
Ġà¦ķ à¦ĸà¦¨
à§ĭ à¥¤
Ġà¦¤ à¦ĸà¦¨
à¦¦ à¦°
Ġà¦ľ à¦²
à¦Ĺ à¦¤
Ġà¦ķ à¦¬
à¦° à¦¹
Ġà¦ħ à¦¦
Ġà¦¹ à¦¤
Ġà¦ħ à¦¤
à¦¿ à¦Ĥ
à¦°à¦¥ à¦®
Ġà¦° à¦ķ
Ġà¦ħ à¦Ń
Ġà¦¯ à¦¦
à¦¨ à¦ĵ
à¦§ à¦ķ
à¦ĵ à§Ł
Ġà¦¸ à¦¨
à¦¨ à¦¬
Ġà¦Ĩ à¦ªà¦¨
Ġà¦¸ à¦°
Ġà¦¯ à¦ĸà¦¨
à¦² à¦¤
à¦§ à¦¨
à¦¯ à¦¤
à§ĩ -
Ġà¦ĺ à¦°
à¦² à¦¨
à¦¯ à¦ķ
Ġà¦ı à¦²
Ġà¦ª à§ľ
à¦® à¦¤
à¦Ĩ à¦®
à¦¹ à¦¸
Ġà¦ī à¦ª
Ġà¦ı à¦®à¦¨
Ġà¦¸à¦® à¦¯
à¦ļ à¦¨
Ġà¦ķà¦° à¦Ľ
à¦Ĺ à¦²
à§ĩ âĢĶ
à¦¿ à¦ĥ
à¦° à¦¶
Ġà¦¨ à¦¦
Ġà¦ķ à¦²
à¦° à¦¦
à¦² à¦¬
Ġà¦ķà¦° à¦¬
Ġà¦Ĩ à¦¤
à¦ĸ à¦¤
à¦ļ à¦²
à¦® à¦¯
Ġà¦¸ à¦¹
à¦® à¦ķ
Ġà¦ħ à¦ª
à¦° à¦¯
à¦® à¦²
à¦¹ à¦°
à¦Ľ à¦¨
à¦¸ à¦¨
à¦° à¦ĩ
à¦ª à¦¦
à¦° à¦ľ
à¦¶ à¦¨
Ġà¦¶ à¦ķ
Ġà¦ķ à¦£
Ġà¦ħ à¦§
à¦ĸ à¦²
Ġà¦ħ à¦ķ
Ġà¦Ń à¦°
Ġà¦ı à¦¤
à¦ª à¦¤
Ġà¦īà¦ł à¦²
à§Ģ ,
Ġà¦ķ à¦¤
à¦° à¦²
à¦¨ à¦¨
Ġà¦¬ à¦¡
Ġ à§
à¦¦ à§Ł
Ġà¦¬ à¦¹
Ġà¦Ĺ à¦¡
à¦ĩ à¦²
Ġà¦° à¦Ļ
à¦ķ à¦¬
à¦¿ -
Ġà¦ī à¦¤
à¦Ĺ à¦¨
Ġà¦ħ à¦ľ
Ġà¦ĺ à¦Ł
à§İ à¦¸
Ġà¦ĩ à¦¤
à¦· à¦¤
Ġà¦ľ à¦®
Ġà¦ħ à¦¥
Ġà¦ħ à¦ļ
à¦¯ à¦¨
à¦ı à¦ĩ
Ġà¦¹ à¦ł
à¦ĩ à¦¨
Ġà¦¨ à§Ł
à¦¼ à§ĭ
à¦¸ à¦®
Ġà¦ī à¦¨
Ġà¦¹ à¦ļ
Ġà¦¤ à¦°
Ġà¦ª à¦¦
à¦¬ à¦¦
Ġà¦ĵ à¦°
Ġà¦ĵ à¦ªà¦°
Ġà¦ħ à¦Ĺ
à¦¶ à¦¬
Ġà¦ħà¦® à¦²
à¦° à¦ªà¦°
Ġà¦¬à¦² à¦¤
à¦Ń à¦¬
à¦¾ âĢĶ
à¦® à¦°
à§ģ à¦ĥ
à¦¹ à¦²
Ġà¦ı à¦ĸ
à¦® à¦£
à¦Ĺ à¦°
à¦ª à¦¥
Ġà¦® à¦°
à¦¤ à¦²
Ġà¦ī à¦ļ
à¦Ł à¦ķ
Ġà¦¯ à¦¤
Ġà¦Ľ à¦¡
âĢ ¦
Ġà¦ķ à¦®
à¦¯ à¦®
Ġà¦¸à¦® à¦¸
à¦¤ à¦ķ
à¦¨ à¦ķ
Ġà¦¶ à¦°
à¦Ľ à¦°
à¦° à¦ĵ
Ġà¦¶ à¦¹à¦°
âĢ Į
Ġà¦¬ à¦¯
à§Ģ à¥¤
Ġà¦Ĺ à¦Ń
à¦¸ à¦°
à¦¤ à¦¤
à¦° à¦Ń
à¦· à¦ķ
Ġà¦ħ à¦ªà¦°
Ġà¦Ĺ à¦°
Ġà¦ı à¦Ĺ
à¦¿ à¦ģ
Ġà¦Ĺ à¦¨
à¦¿ ?
à¦¾ ?
à§į âĢĮ
Ġà¦¬ à¦ĩ
Ġà¦Ĩà¦° à¦ĵ
Ġà¦¸ à¦ķ
à¦¤ à¦®
à§ģ âĢĻ
§ à§
Ġ âĢĶ
Ġà¦ Ĳ
à¦¬ à¦¸
à¦ª à¦ķ
à¦Ł à¦²
à§ģ ,
Ġà¦ħ à¦¶
Ġà¦ı à¦Ł
Ġà¦¬ à¦Ľà¦°
Ġà¦ĵ à¦ĩ
Ġà¦« à¦²
à§İ à¦ķ
à¦ı à¦ķ
à¦ļ à¦°
Ġà¦Ľ à¦¬
à¦¦ à¦²
Ġà¦ı à¦°
Ġà¦ħ à¦²
Ġà¦ħà¦¨ à¦¨
à¦ļ à¦¯
Ġà¦Ŀ à¦°
à¦ħ à¦¨
à¦° à¦ª
Ġà¦¦ à¦°à¦ľ
Ġà¦Ń à¦¯
à§ĩ ;
à§ °
à¦¿ âĢĶ
à¦¶ à¦ķ
Ġà¦Ĩà¦¨ à¦¨
à¦°à¦¬ à¦¤
à¦¬ à¦ķ
Ġà¦ıà¦ķ à¦ľà¦¨
à¦ĩ à¦°
à¦® à§Ł
à¦ļ à¦ķ
à¦ ¢
à§Ł à¦¨
à¦£ à¦¤
à¦¼à§ĩ à¥¤
à¦§ à¦¤
à¦¯à¦¬ à¦¹
à¦¸ à¦Ļ
Ġà¦ıà¦ķ à¦¦
à¦¹ à¦¨
à¦¼à§ĩ ,
à§ĩ !
Ġà¦ī à¦ľ
à¦¨ à¦¬à¦¤
à¦ľ à¦²
à¦® à¦¬
Ġà¦ª à¦¤
à¦° à¦ļ
Ġà¦² à¦ķ
Ġà¦¶ à¦¤
à¦· à¦¯
Ġà¦¸à¦® à§Ł
à¦Ŀ à¦¤
Ġà¦ĩ à¦¨
à¦¨ à¦¦
Ġà¦Ĩ à¦§
âĢ ľ
à¦¸ à¦²
Ġà¦ħà¦¥ à¦ļ
Ġà¦Ĺ à§ľ
à¦· à¦°
Ġà¦Ń à¦¬
à¦¸ à¦¤
Ġ (
Ġà¦¸ à¦ķà¦²
Ġà¦ Ī
à¦ľ à¦°
Ġà¦¨ à¦¬
à¥¤ âĢĿ
Ġà¦° à¦¬
Ġà¦ĩ à¦ļ
Ġà¦ī à§İ
à¦° à¦Ł
à§ģ -
à¦¯ à¦°
à¦¯à¦¬ à¦¸
Ġà¦ħà¦¬ à¦¸
à¦ª à¦Ł
Ġà¦ħ à¦Ļ
à¦¨ à¦°
à§ĩ âĢĵ
à¦¬ à¦¬
à¦ĩ à¦ķ
à¦°à¦ķ à¦®
Ġà§ §à§
Ġà¦Ĩà¦ľ à¦ķ
à¦¨ à¦Ł
à§ ¦
à¦¬ à¦¯
à¦² à¦²
à¦ķ à¦¨
à§Į à¦ģ
à¦¯ à¦¦
Ġà¦ķà¦ĸà¦¨ à¦ĵ
Ġà¦ıà¦ķ à¦¬
à¦ĸ à¦¬
Ġà¦¬à¦² à¦Ľ
Ġà¦ī à¦¡
à¦¾ !
Ġà¦Ľ à§ľ
Ġà¦Ĩ à¦¦
à¦¨ à¦¸
Ġ Ċ
Ġà¦¬ à¦¦à¦²
Ġà¦Ĩ à¦ļ
à¦¯ à¦¸
Ġà¦¬ à§ľ
à¦¥ à¦°
Ġà¦Ĩ à¦¹
Ġà¦ª à¦ķ
Ġà¦Ľ à¦¨
Ġà¦° à¦¹à¦¸
Ġà¦Ĩ à¦¡
à¦§ à¦°
à¦Ļ à¦²
Ġà¦Ĩ à¦Ļ
Ġà¦Ĺ à¦¤
à§ģ à¥¤
à¦¯ à¦¥
à¦ª à¦¸
¯ à§
Ġà¦Ĩà¦¸ à¦²
Ġà¦ī à¦²
à¦¼ à§ģ
à¦¨ à¦Ĺ
à¦°à¦¹ à¦°
Ġà¦ħà¦¥ à¦¬
Ġà¦¬à¦² à¦¬
Ġà¦ī à¦ªà¦°
Ġà¦¬ à§Ł
à¦° à¦ľà¦¨
Ġà¦ħà¦¬ à¦¶
à¦« à¦²
à¦° à¦Ľ
à¦¨ à¦²
Ġà¦Ń à§Ł
à¦Ĺ à¦ľ
Ġà¦ ĭ
Ġà¦¤ à¦²
à¦¥ à¦¨
Ġà¦ļ à¦ķ
à¦¼ à§Ģ
à¦¸ à¦«
à¦¼à¦¾ ,
Ġà¦ħà¦¦ à¦®
à¦¸ à¦ķ
Ġà¦¸à¦¹ à¦ľ
à¦ĸ à¦Ľ
à¦° à¦Ĺ
Ġà¦Ĩà¦¸ à¦Ľ
à§ĭ ?
Ġà¦ĺ à¦¨
à¦¬ à¦¶
à¦ĺ à¦°
à¦Ł à¦¤
Ġà¦ļ à¦°
Ġà¦ĺà¦Ł à¦¨
à§Ģ -
à¦· à¦®
à¦ľ à¦¯
Ġà¦ī à§İà¦¸
Ġà¦¦ à¦²
Ġà¦ķ à¦¯
à¦¹ à¦¤
Ġà¦Ĩà¦¸ à¦¬
à¥¤ âĢĻ
Ġà¦ıà¦ķ à¦ĩ
à¦ľ à¦¸
à¦ī à¦¨
Ġà¦ĵ à¦¦
Ġà¦ķ à¦ł
Ġà¦¨ à¦ķ
à¦°à¦® à¦£
à¦°à¦¹ à¦£
Ġà¦¹ à¦ĵà¦¯
à¦¯ à¦¯
Ġà¦¦ à¦°
à¦ı à¦°
Ġà¦°à¦ķ à¦®
à¦¾ âĢĻ
à¦Ń à¦°
! âĢĿ
à¦¾ ;
Ġà¦ĸ à¦¬à¦°
à¦® à¦¸
Ġà¦¤ à¦¥
Ġà¦¹ à¦°
à¦ĩ à¦¤
à¦ª à¦·
Ġà¦ª à¦²
Ġà¦ı à¦¨
à¦¾ âĢĵ
à¦ı à¦¬
à¦ķ à¦ķ
Ġà¦¬ à¦Ł
à¦ĩ à¦¯
Ġà¦Ĩ à¦ª
Ġà¦ķ à¦·
à¦ĩ à¦Ł
Ġà¦ħ à¦Łà¦²
à§ ¨
Ġà¦¬ à¦ķ
à§ Ŀ
à¦§ à¦¬
à¦¯ à¦ĩ
Ġà¦Ĩ à¦¯
à¦Ĩ à¦ľ
à§ĭ -
Ġà¦īà§İ à¦¸à¦¬
Ġà¦ī à§ľ
Ġà¦¸à¦¤ à¦¤
à¦¦ à¦®
Ġà¦ľ à¦¯
à§ĩà¥¤ âĢĿ
Ġà¦Ī à¦¶
à§Ł à¦¤
Ġà¦¦ à¦°à¦ķ
à¦Ĺ à¦¬
Ġà¦Ĩ à¦Ń
à¦Ł à¦°
Ġà¦ıà¦ĸà¦¨ à¦ĵ
à¦Ł à¦¬
Ġà¦° à¦ĩà¦²
Ġà¦ķ à¦¨
Ġà¦¤ à¦¤
à¦ķ à¦¡
Ġà¦¸ à¦ļ
Ġà¦§à¦° à¦¨
à¦ĩ à¦¬
à¦ª à¦£
Ġà¦Ĳ à¦¤
à¦² à¦Ľ
Ġà¦¸ à¦ŀ
Ġà¦ľ à¦¡
à¦Ĩ à¦²
Ġà¦ľ à¦°
à¦ĸ à¦°
Ġà¦¯ à¦¥
à¦° à¦§
à¦Ĩ à¦°
à¦° à§Ł
à¦Ł à¦¨
à¦¶ à¦ª
à¦® à¦Ĺ
à¦ª à¦¡
à¦ľ à¦¬
à¦² à¦¸
à¦ı à¦ķà¦Ł
à¦® à¦§
Ġà¦° à¦¯
Ġà¦¸ à¦Ń
Ġà¦¸à¦¬ à¦ļ
âĢĻ ,
à§ĭ âĢĶ
Ġà¦Ĩ à¦Łà¦ķ
Ġà¦ı à¦¦
Ġ :
à¦® à¦°à¦£
Ġà¦¯ à¦¨
à¦® à¦¹
à¦¸à¦¬ à¦ĩ
à¦ł à¦¸
? âĢĻ
à¦¹ à¦°à¦£
à¦· à¦®à¦¤
Ġà¦¸ à¦°à¦ķ
Ġà¦Ĩà¦¸ à¦¤
à¦Ĺ à¦®
ĠâĢ ĵ
Ġà¦Ĩà¦ľ à¦ĵ
Ġà¦Ĩ à¦¦à¦°
Ġà¦Ĺ à¦£
Ġà¦¨ à¦°à¦®
âĢ ĺ
à¦¼à¦¾ à¥¤
à¦Ŀ à¦²
Ġà¦§ à¦¨
à¦¨ à¦¯
Ġà¦ħ à¦«
à¦ł à¦ķ
Ġà¦ª à¦¶
à¦¼ âĢĶ
Ġà¦° à§Ł
Ġà¦¦ à¦¶
à¦¨ à¦Ń
Ġà¦¸ à¦¦
Ġà¦° à¦ļà¦¨
Ġà¦¤à¦ĸà¦¨ à¦ĩ
Ġà¦ªà¦° à¦¬à¦°
à¦ķ à¦¦
à¦¯ à¦ª
à¦Ĩà¦® à¦°
à¦ľ à¦¤
Ġà¦īà¦ª à¦¸
à¦£ à¦ķ
Ġà¦¤à¦° à¦Ļ
Ġà¦īà¦ł à¦¤
à¦ĥ à¥¤
à¦¬ à¦ļ
Ġà¦ªà¦° à¦®
à¦ŀ à¦¤
à¦¡ à¦²
à¦ķ à¦¥
à¦² à¦Ĺ
à¦² à¦®
à¦¿ ;
Ġà¦ī à¦·
Ġà¦² à¦ľ
âĢĻ à¥¤
Ġà¦¨ à¦¨
à¦Ł à¦«
Ġà¦Ń à¦¦
Ġà¦ıà¦¸ à¦¬
à¦¼ -
? âĢĿ
à¦¨ à¦ĩ
Ġà¦ķ à¦²à¦ķ
à¦² à¦¯
Ġà¦Ĺ à¦¹
à¦¿ âĢĵ
Ġà¦® à¦ŀ
Ġà¦ı à¦Ń
à¦® à¦Ł
à¦¼ à¦Ĥ
à¦ī à¦ķ
à¦¿ !
Ġà¦® à¦£
Ġà¦ªà¦¦ à¦ķ
à¦¶ à¦²
Ġà¦ħà¦¸ à¦®
à¦ķ à¦¶
à¦¤ à¦¹
Ġà¦®à¦¤ à¦¨
Ġà¦ħà¦ľ à¦¸
Ġà¦¨ à¦ľà¦°
à¦Ŀ à¦°
Ġà¦ķ à¦ª
à¦· à§Ł
Ġà¦¶ à¦¹
Ġà¦° à¦®à¦£
à¦¸ à¦¹
Ġà¦® à¦¸
Ġà¦¦ à¦ķ
à§Ģ ?
Ġà¦® à¦ľ
Ġà§§à§ ¯à§
Ġà¦² à¦¡
à¦° à¦°
à§ §à§
à¦¸ à¦®à¦¯
à¦ķ à¦°à¦£
à¦ľ à¦ķ
à¦ī à¦¯
Ġ t
Ġà¦¸à¦¬ à¦ĩ
à¦ĩ à¦Ľ
à¦Ľ à¦¬
à¦¥ à¦ķ
Ġà¦ļ à¦¤
à¦¼ ?
à¦® à¦ľ
à¦ī à¦²
Ġà¦® à¦²
à¦° à¦¬à¦¨
à¦ľ à¦®
à¦¯ à¦Ń
Ġà¦Ń à¦Ļ
à¦¦ à¦Ĺ
à¦² à¦®à¦²
à¦°à¦¬ à¦²
Ġà§ ¨
Ġà¦Ĩà¦° à¦®
à¦¤ à¦¦
à¦ķ à¦Ĺ
à¦¸ à¦ª
Ġà¦¬à¦¸ à¦¨
à¦® à¦¶
Ġà¦ļ à¦®à¦ķ
à¦Ń à¦¯
à ¤
Ġà¦ĵ à¦ķ
à¦¬ à¦ĩ
Ġà¦ıà¦®à¦¨ à¦ķ
à¦Ĩ à¦ªà¦¨
Ġà¦īà¦ł à¦¬
à¦² à¦Ł
Ġà¦ķ à§Ł
Ġà¦Ĩ à§ľ
Ġà¦ļà¦² à¦¤
à¦¥ à¦²
Ġà¦¨ à¦®
à¦ķ à§ľ
à¦£ à¦¨
Ġà¦¹ à¦¸
Ġà¦¹à§Ł à¦¤
Ġà¦ľ à¦¬
à¦¹ à¦¯
h e
à¦® à¦¦
à§ §
Ġà¦ľ à§Ł
à¦¤ à¦ª
à¦° à¦Ĺà¦¤
à¦ª à¦ļ
Ġà¦Ĺ à¦¬
à¦ł à¦¨
Ġà¦¸à¦° à¦²
Ġà¦ªà¦° à¦¶
à¦ķ à¦Ń
Ġà¦ħ à¦°à¦£
à¦¬ à¦Ń
Ġà¦ħ à¦Ł
Ġà¦ıà¦ķ à¦®
à¦ķ à¦¸
à¦ļ à¦¡
à¦ı à¦¸à¦¬
âĢĶ âĢľ
à¦° à¦ĸ
Ġà¦ıà¦ķ à¦¸à¦Ļ
Ġà¦ī à¦°
Ġà¦¸à¦® à¦¨
à¦ª à§ľ
à¦¨ à¦¶
Ġà¦ļ à¦¨
à¦Ĺ à¦£
à¦¾à¥¤ âĢĿ
à¦Ĩ à¦ķ
Ġà¦ª à¦£
à¦ı à¦Ł
Ġà¦¥ à¦®à¦ķ
à¦¬ à¦¹
Ġà¦° à¦¸
à¦ĩ à§Ł
Ġà¦Ĺ à¦Ļ
Ġà¦¸ à¦ł
Ġà¦īà¦ł à¦Ľ
Ġà¦ļà¦² à¦Ľ
Ġà¦¯à¦¤ à¦ĩ
Ġà¦Ĩ à¦ĺ
Ġà¦§à¦° à¦²
à§ ©
à¦¡ à¦¬
à¦ª à¦®
à¦ª à¦²
Ġà¦¸ à¦ľ
à¦¤ à¦¨à¦¤
à¦¬à¦² à¦ľ
Ġà¦ıà¦ķ à¦¤
à¦Ł à¦ª
à¦¦ à¦ķ
Ġà¦¹ à¦¨
Ġà¦Ŀ à¦²à¦®à¦²
à¦ļ à¦¤
Ġà¦® à¦®à¦¤
Ġà¦ħ à¦ŀ
à¦¹ à¦ł
à¦ĺ à¦¨
a n
à¦¬ à¦Ľ
à¦¾à¦ģ ,
é Ł
à¦ļ à§Ł
éŁ ¿
à¦¹ à¦®
à¦ī à¦¦
Ġà¦ħà¦¤ à¦ıà¦¬
Ġà¦ªà§ľ à¦²
i n
à¦¯ à§İ
à¦¶ à¦®
à¦° à¦Ļ
à¦ķ à¦Ľ
Ġà¦¹ à¦ĩ
Ġà¦ħà¦¸ à¦¹
Ġà¦Ĳ à¦ķ
Ġà¦ª à¦ŀ
Ġà¦¨ à¦Ĺà¦°
à¦ĩ à¦¡
à¦¤ à¦¸
à§ «
éŁ¿ éŁ¿
à§¦ à§¦
à¦· à¦¦
Ġà¦ħà¦ķ à¦¸
Ġà¦ľ à¦Ĺà¦¤
à¦¤ à¦Ł
à§ĩ âĢ¦
Ġà¦¸ à§İ
Ġà¦® à¦¦
à§ ª
Ġà¦ Ĭ
à¦° à¦¦à¦°
à¦¨ à¦ª
Ġà¦¬ à¦ľ
à¦¨ à¦ļ
à¦® à¦ļ
Ġà¦ľ à§ľ
Ġà¦¦ à¦®
à¦Ľ à¦²
à¦¼ ;
Ġà¦ħà¦¤ à¦²
à¦® à¦ª
Ġà¦Ĺ à¦°à¦®
Ġà¦ħà¦® à¦°
à¦ķ à¦ľà¦¨
à¦¦ à¦Ł
Ġà¦ķà¦² à¦®
à¦ļ à¦°à¦£
Ġà¦Ĩ à¦ĩà¦¨
à§ĩà¥¤ âĢĻ
à§ ¯à§
à¦¸ à¦Ł
Ġà¦¸ à¦ª
à¦ī à¦°
Ġà¦® à¦¶
à¦¥ à¦¤
à¦Ŀ à¦ĸ
à¦· à¦Ł
Ġà¦ľ à¦Ł
Ġà¦®à¦¨ à¦¨
Ġà¦¨ à¦·
Ġà¦¶ à¦ªà¦¥
Ġà¦¬à¦¸ à¦²
Ġà¦¤ à¦¨
à¦¬ à¦§
à¦¦ à¦¸
à¦° à¦«
Ġà¦ļ à¦Ł
à¦¬à¦² à¦¤
à¦°à¦¸ à¦Ļ
à¦ħ à¦°
à¦Ł à¦Ľ
Ġà¦ĵ à¦·
à¦¶ à¦¯
à¦Ĺ à¦°à¦£
Ġà¦ĺ à¦£
Ġà¦¹ à¦ĵà§Ł
à¦ķ à¦£
Ġà¦Ĩ à¦ĵà¦¯
à¦ĩ à¦Ń
à¦¿ âĢĻ
Ġà¦ħ à¦¹
à¦ī à§Ł
Ġà¦¸à¦¬ à¦ķ
à¦ľ à§Ł
à¦ı à¦ĸà¦¨
Ġà¦ĭ à¦·
Ġà¦ļ à¦¡
à¦ļ à¦Ł
à¦² à¦Ń
Ġà¦Ĺ à¦®
à¦®à¦¨ à¦ĩ
à¦ĸ à¦ķ
Ġà¦² à¦®
à¦¬ à¦£
à§ĩ? âĢĿ
à¦¤ à¦Ń
Ġà¦ª à¦Ľà¦¨
à¦ľ à¦Ĺà¦¤
à¦Ľ à¦¤
à¦¾à¥¤ âĢĻ
à¦¼ âĢĵ
à¦Ĺ à¦¡
à§ĩ? âĢĻ
à¦¯ à¦¹
Ġà¦ķà¦¤ à¦Ł
r e
à¦ı à¦ĸ
Ġà¦ª à¦²à¦ķ
à¦® à¦ªà¦°
Ġà¦Ĩà¦ļ à¦°à¦£
Ġà¦Ŀ à¦¡
à¦ħ à¦¬
à¦¶ à¦°
à¦² à¦ľ
Ġà¦Ĩ à¦¨à¦¤
à¦°à¦¬ à¦°
à¦¬ à¦Ł
à¦¤ à¦ĩ
à¦£ à¦¬
à¦¨ à§Łà¦¨
à¦² à¦ª
à¦ķ à¦ĩ
Ġà¦ ·
Ġà¦ħà¦¨ à¦²
à¦ĺ à¦²
à¦ķ à¦®
à¦¬à¦² à¦¨
à§ĭ !
à¦¸ à¦¤à¦¤
à¦ī à¦Ł
à¦¬ à¦®
à¦¬ à§Ł
Ġà¦ı à¦°à¦ķà¦®
o n
Ġà¦ıà¦¤ à¦ķ
Ġà¦ī à¦ªà¦¨
à¦ķ à¦ļ
à¦ļ à§ľ
Ġà¦¬à¦ĩ à¦¯
à¦¨ à¦Ľ
Ġà¦ª à¦Ł
Ġà¦Ĩ à§Ł
à¦ĩ à¦¸
à¦ľ à¦Ł
à¦Ĺ à¦Ľ
à¦¬ à¦ľà¦¨
à¦ħ à¦ļ
à¦¾ à¦ĥ
à¦² à§Ł
à¦ľ à¦Ľ
à¦¸ à¦Ľ
à¦¦ à¦¶
à¦¡ à¦¬à¦¦
Ġà¦īà¦ª à¦²à¦¬
Ġà¦² à¦²
à¦ķ à¦ĸà¦¨
à¦¥ à¦®
Ġà¦ļà¦² à¦²
Ġà¦« à¦¸à¦²
Ġà¦Ĺ à¦¦
à¦¿à¥¤ âĢĿ
Ġà¦¸à¦¹ à¦®à¦°
à¦¦ à¦¬
à¦¶ à¦¤
Ġà¦° à¦ļ
Ġà¦¬à¦¸ à¦¤
à¦® à¦¡
à¦Ĩ à¦Ĺ
à¦¬ à¦°à¦¤
Ġà¦¸à¦® à¦°
à§Ł à¦®
Ġà¦ļ à¦ŀ
Ġà¦Ĩà¦ķ à¦°
Ġà¦² à¦¤
à¦ľà¦¨ à¦ķ
Ġà¦ĸ à¦¸
Ġà¦ĩ à¦²
à¦ħ à¦¤
à¦¬ à¦¡
Ġà¦ħ à¦®à¦¨
à¦ĩ à¦ľ
Ġà¦ħà¦ª à¦®
à¦¬ à¦°à¦£
à¦® à¦®
Ġà¦ķ à¦Ł
à§ĩ âĢĻ
à¦ĸ à¦£
à¦°à¦ķ à¦²
Ġà¦ıà¦¤ à¦Ł
Ġà¦ħ à¦¬à¦²
à¦ľ à¦Ĺ
à§ Ń
Ġà¦ªà¦¦ à¦ļ
, âĢĿ
à¦¤ à¦Ĺ
Ġà¦ĵ à¦ª
à¦¨à¦¬ à¦ľ
à§į à¥¤
Ġà¦¶ à¦Ļ
Ġà¦ľà¦¨ à¦¨
Ġà¦¬ à¦Ļ
Ġà¦° à¦¥
à¦¦ à¦¹
à¦¶ à¦Ł
à¦¸à¦¬ à¦ķ
Ġà¦¬à§Ł à¦¸
Ġà¦¬ à¦ī
Ġà¦ľ à¦Ļ
Ġà¦¨ à¦°
Ġà¦ļ à¦®
Ġà¦ĵ à¦¯
Ġà¦ıà¦ķ à¦²
Ġà¦ļà¦² à¦¬
a t
à¦¯à¦¤ à¦®
à¦§ à¦¹à¦¯
Ġà¦ļ à¦°à¦®
Ġà¦¶ à¦¸
Ġà¦Ĭ à¦°
à§ĩ :
Ġà¦Ŀ à¦²à¦ķ
a l
à¦¯ à¦®à¦¯
à¦Ń à¦Ļ
à¦ľ à¦ª
Ġà¦¸ à¦¹à¦¸
à¦¼à¦¾ -
à¦¬à¦² à¦Ľ
à¦ħ à¦¸
Ġt he
à§ĩ à¦¾
à¦² à¦ļ
à¦¸ à¦¸
Ġà¦¸à¦¹ à¦¯
Ġà¦īà§İ à¦ª
Ġà¦Ŀ à§ľ
à¦°à¦® à¦¶
à§ ¬
à¦¹ à¦ķ
Ġà¦Ń à¦ķ
à¦¯ à¦ķà¦°
Ġà¦¸ à¦«
à¦ĵ à¦°
âĢĶ âĢĺ
à¦Ĩ à¦¶
à¦¶ à¦Ĺ
Ġà¦ª à¦¬
à§Ł à¦Ĺ
à¦Ń à¦ķ
à¦ Ī
Ġà¦¬à¦¸ à¦¬
Ġ .
à¦² à¦ĩ
Ġà¦ĵ à§ľ
Ġà¦ª à¦¯
à¦¸ à¦Ń
à¦¼ à¦¿,
e r
Ġà¦¯ à¦ľ
Ġà¦ıà¦ķ à¦¸
Ġà¦¬à¦¨ à¦¹
Ġà¦ķ à¦Ļ
Ġà¦ķ à¦¬à¦°
Ġà¦¨ à¦ĩ
à¦¬à¦¨ à¦ķ
Ġà¦īà¦ª à¦¹
i s
à§ ¯
Ġà¦Ĩà¦® à¦¨
à§Ł à¦ķ
Ġà¦ªà¦° à¦¸
à¦ľà¦¨ à¦¶
à¦¤à¦° à¦Ļ
à¦¿à¥¤ âĢĻ
à¦¬à¦¨ à¦¯
. .
à¦¨ à¦®
à¦¤ à¦ĸà¦¨
à¦£ à¦¦
Ġà¦§ à¦°à¦¤
Ġà¦¬ à¦ŀ
Ġà¦®à¦¨ à¦¸
Ġà¦Ĩà¦¬ à¦¦
Ġà¦¬à¦ĩ à§Ł
à¦¤ à¦ľ
à¦¬ à¦ľ
à¦Ľ à¦ª
à¦¥ à¦¬
à¦ĺ à¦¶
Ġà¦ıà¦¤ à¦¦
à¦¸à¦® à§Ł
Ġà¦¨ à¦¡
à¦Ľ à¦Ł
Ġà¦ıà¦ĩ à¦¸à¦¬
à¦¯ à§Ł
Ġà¦ľ à¦Ĺ
Ġà¦ıà¦ķ à¦¨
à¦ªà¦ķ à¦¥
à§ĩ! âĢĿ
à¦¯ à¦Ĺ
à¦¯ à¦ĸà¦¨
à¦¶ à§Ł
e n
Ġà¦¬à¦¹ à¦¨
Ġà¦ĭ à¦¤
à§ ®
Ġà¦ Ķ
Ġà¦ĩ à¦¦
Ġà¦¢ à¦²
à¦ª à¦Ľ
Ġà¦Ń à¦Ĺ
à¦Ĩ à¦¬
à¦¦ à¦¦
à§Ģ âĢĶ
Ġà¦Ĺ à¦¹à¦¨
âĢĻ -
à¦¼ !
Ġà¦Ĩ à¦¬à¦°
à¦¾ âĢ¦
Ġà¦Ń à¦°à¦¸
à¦° à¦·
à¦ķ à¦ª
à¦¯ à¦ľ
Ġà¦¦ à¦ĸà¦²
Ġà¦ĵ à¦ĸ
à¦ī à¦ľ
Ġà¦ħà¦¬ à¦¹
à¦¾ âĢĿ
Ġà¦ķ à¦«
Ġà§ ©
Ġà¦ª à¦Ļ
Ġà¦® à¦Ļ
Ġà¦¤à¦ĸà¦¨ à¦ĵ
à¦ĩ à¦®
Ġà¦ĸ à¦£
à¦Ĩ à¦¸
à¦ĺ à¦®
Ġ a
Ġà¦¸à¦® à¦Ĺ
à¦¯ à¦Ł
à¦Ł à¦Ł
à¦ª à¦¬
à¦ı à¦®à¦¨
o r
Ġ w
Ġà¦®à¦¨ à¦ķ
) ,
Ġà¦Ĩ à¦ĵà§Ł
à¦Ĺ à¦Ń
à¦ı à¦¸à¦¬à¦ĩ
Ġà¦Ĩà¦¸ à¦¨
à¦ī à¦¡
Ġà¦® à¦Ĺ
Ġà¦² à§ľ
à¦Łà¦« à¦°
à§ľ à¦ķ
Ġ s
à§Ģ !
i t
à¦¯ à¦¶
Ġà¦¨ à¦ĩà¦²
Ġà¦ªà§ľ à¦Ľ
Ġà¦¤ à¦ªà¦¸
Ġà¦ĩ à¦¸
a r
à¦¨ à¦¹
Ġà¦ķ à¦ļ
Ġà¦¨ à¦Ĺ
Ġà¦Ŀ à¦²à¦¸
à¦Ĩà¦ľ à¦ķ
à¦² à¦«
Ġà¦ĩ à¦Ļ
à¦® à¦Ľ
à¦Ł à¦®
Ġà¦¶ à¦¯
à¦ĵ à¦¨
Ġà¦ħà¦¬ à¦§
à¦Ł à¦¸
à¦ĩ à¦¦
Ġà¦¨à¦ķ à¦¶
Ġà¦ı à¦°à¦ªà¦°
Ġà¦Ŀ à¦¨
à¦¤ à¦°à¦£
à¦² à¦¦
Ġà¦® à¦¯
à¦Ń à§Ł
Ġà¦¬ à¦ªà¦¨
Ġà¦¨ à§ľ
Ġà¦ĵ à¦Ł
à¦°à¦ļ à¦£
à§ĭ ;
à¦¦ à¦¤
à¦§ à¦®
Ġà¦ªà¦¥ à¦ļà¦²
Ġà¦¸ à¦ĸ
Ġà¦Ĩ à¦ĸ
à¦¤ à¦Ľ
à¦ħ à¦®
Ġà¦īà¦¦ à¦¯
à¦¶ à¦¹à¦°
à¦ļ à¦¬
à¦ĩ à¦ª
à¦· à¦¸
Ġà¦° à¦ŀ
à§¨ à§¦à§¦
à¦¾ :
Ġà¦Ĩ à¦«
Ġà¦« à¦°
Ġà¦ĸ à¦°à¦ļ
Ġà¦ļà¦® à§İà¦ķ
à¦® à¦ĩ
à¦¼à¦¿ à¥¤
à§İ à¦ª
à¦ħ à¦¦
Ġà¦ķ à¦ķ
à¦¿ âĢ¦
Ġà¦¸ à¦¤à¦°
Ġà¦ħà¦¬ à¦¦
o u
Ġà¦ıà¦®à¦¨ à¦ĩ
à¦¯à¦® à§Ł
éŁ¿éŁ¿ éŁ¿éŁ¿
Ġà¦¸à¦® à¦¤
Ġà¦Ŀ à¦°à¦¨
à¦² à¦¬à¦¨
à¦Ĩ à¦¤
à¦¯ à¦ĵ
à¦°à¦¥à¦® à¦¤
à¦°à¦¤ à¦°
Ġà¦ĸ à¦°
à¦ħ à¦¬à¦¶
à¦ª à¦Ĺ
Ġà¦¯ à¦®
Ġ b
Ġà¦ķ à¦¡
Ġà¦¹à§Ł à¦¨
à¦· à§İ
Ġà¦¶ à¦¤à¦ķ
à¦ ĭ
à§Ł à¦°
à¦ĸ à¦¸
Ġà¦ıà¦ķ à¦ķ
à§İ à¦¸à¦¬
Ġà¦ķà¦² à¦°à¦¬
Ġà¦ª à¦¨
Ġà¦Ń à¦Ĺà¦¬
à¦Ł à¦ĸ
à§Ģ à¦Ĥ
Ġà¦ļ à§ľ
à¦ı à¦Ń
à¦¾? âĢĻ
à¦¶ à¦¦
à¦Ŀ à¦¬
Ġà¦Ĩà¦² à¦®
Ġà¦ĩ à¦¯
à¦ħ à¦²
à¦ħ à¦¶
à¦ Ĳ
à§ģ âĢĶ
Ġà¦° à¦¶
à¦¯ à¦¬à¦¤
à§ĭ âĢĵ
Ġà¦ķ à¦®à¦²
à¦¸ à¦°à¦£
Ġà¦® à¦¡
à¦ª à¦¯
Ġà¦¦ à¦Ĺ
Ġà¦īà¦ª à¦ķ
Ġà¦¦ à¦¯
Ġà¦¹ à¦ĵ
Ġà¦Ĩà¦¬ à¦Ľ
à¦°à¦¥à¦® à¦¬
e s
Ġà¦ħà¦¬ à¦ķ
à¦® à§ľ
à¦¦ à¦£
à¦ª à¦¶
Ġà¦ı à¦¡
Ġà¦Ĳ à¦¶
à¦¶ à¦ĩ
Ġà¦Ī à¦·à§İ
Ġà¦¬ à¦§
à¦¸ à¦ķà¦²
Ġà¦ĩ à¦Ł
à¦¸ à¦¦
à¦Ł à¦¦
à¦ļ à¦®
à¦¨ à¦ľà¦¨
à§Ł à¦¬
Ġà¦ıà¦ķ à¦ĸ
an d
e d
Ġ m
Ġà¦¬ à¦¦
Ġà¦ħ à¦¬à¦¨
à¦¿? âĢĿ
Ġà¦¨à¦¬ à¦ľ
à¦¬ à§ľ
Ġà¦ħ à¦ļà¦²
Ġà¦Ŀ à¦ķ
Ġà¦ªà§ľ à¦¤
Ġà¦ķà¦¤ à¦ķ
à¦ľ à¦ķà¦°
à¦Ń à¦¨
Ġà¦Ľ à¦²
à¦ľà¦¨ à¦¤
Ġà¦ĩ à¦¸à¦²
âĢĿ à¥¤
Ġà¦ªà¦¥ à¦ļ
à¦¿? âĢĻ
à¦¸à¦² à¦®
Ġà¦ĩ à¦¶
Ġ -
Ġà¦ıà¦ķ à¦°
à§ľ à¦¨
à¦Ŀ à¦ķ
Ġà¦¯à¦¤ à¦Ł
Ġ c
à¦¦ à¦ª
Ġà¦ľà¦¨ à¦¸
à¦¶ à¦¹
à§İ à¦ªà¦°
Ġ o
Ġà¦Ĺ à¦ľ
Ġà¦ľà¦² à¦¬
Ġà¦īà¦ª à¦Ń
à¦ķ à¦ł
Ġà¦¨ à¦°à¦ķ
âĢĿ -
Ġà¦Ĩà¦¤ à¦Ļ
Ġà¦Ĩ à§Łà¦¨
Ġà¦¨ à¦¹
Ġà¦¯à¦¤ à¦¦
Ġà¦ĭ à¦£
Ġà¦° à¦¤
à§ĭ âĢĻ
Ġà¦¬ à¦¶
à¦Ń à¦¬à¦¤
Ġà¦ľà¦² à¦°
à¦¿à¦Ĥ -
à¦ķ à¦·
Ġà¦Ń à¦°à¦¤
Ġà¦ľà¦Ĺ à§İ
à¦¬ à¦¤à¦¨
Ġà¦¸ à¦°à¦¸
à¦ĸ à¦Ł
à¦¤ à¦¬à¦¤
à¦Ł à¦Ĺ
Ġ I
à§Ł à¦¸
à¦Ĺ à¦¸
Ġà¦ĺ à¦¡
Ġà¦ıà¦ĸà¦¨ à¦ĩ
Ġà¦¦ à¦£
Ġà¦ļ à¦°à¦£
Ġà¦ħà¦¨ à¦¬à¦¦
à¦°à¦£ à¦¯
Ġà¦Ĩà¦¸ à¦°
Ġà¦Ĩà¦¹ à¦¤
Ġà¦ħà¦Ĺ à¦£
à¦¬ à¦Ĺ
Ġà¦® à¦Ĺà¦ľ
Ġà¦Ĺ à¦łà¦¨
Ġà¦Ĩà¦¸ à¦®
à§Ī à¦ĥ
à¦ħ à¦Ń
à¦® à¦ĵ
à¦£ à¦®
à¦ĵ à¦ĩ
Ġà¦ĵ à¦¡
Ġà¦ªà§ľ à¦¬
à§ĩâĢĶ âĢľ
à¦¾! âĢĿ
à¦· à¦¬
à¦Ĺ à¦¦
Ġà¦ıà¦ķ à¦¶
à¦« à¦²à¦¨
à¦ıà¦ķ à¦¦
à¦¸ à¦°à¦ķ
à¦Ľ à¦Ĺ
à¦ı à¦Ĺ
à¦ħ à¦Ĺ
Ġà¦īà¦ª à¦¯
Ġà¦Ĩà¦ļ à¦®à¦ķ
Ġ f
Ġà¦¤ à¦ª
Ġ n
Ġà¦Ĩ à¦Ł
Ġà¦Ĩà¦¨ à¦¬
à¦ĸ à¦ļ
Ġà¦ļ à¦¶à¦®
à¦ı à¦¸
à¦Ĩ à¦ļ
Ġà¦¬à¦¨ à¦¬
Ġà¦īà¦ª à¦¦
Ġà¦¬ à¦°à¦£
Ġà¦ķà¦¤ à¦¦
Ġà¦ļà¦ķ à¦ļà¦ķ
i l
Ġà¦¦ à¦¤
Ġà¦ī à¦ķ
Ġà¦¯ à¦¯
à§İà¦¸ à¦°
Ġà¦¤ à¦¦
à¦¶ à¦¸
Ġà¦Ĩà¦® à¦²
Ġà¦² à¦¹à¦°
Ġà¦ĩ à¦ŀ
à¦ħ à¦ľ
Ġà¦ķ à¦¸
à¦· à¦ª
à¦ī à¦ĩ
Ġà¦ħ à¦¯
à¦¾à¦ģ à¥¤
à¦ī à¦¤
à¦² à¦°
à§ľ à¦Ľ
à¦°à¦¬ à¦£
à¦¨à¦ĵ à¦¦
à¦°à¦¤ à¦®
à¦¼à¥¤ âĢĿ
à§ģ à¦Ĥ
à¦Ł à¦ĵà¦¯
à¦· à¦¨
à¦¿ :
Ġà¦ıà¦ĩ à¦Ł
à¦ĺ à¦Łà¦¨
Ġà¦ľà¦¨ à¦®
à¦°à¦¸ à¦°
! âĢĻ
à§Ģ âĢĻ
à¦Ĩ à¦§
Ġà¦® à§İà¦¸
Ġà¦ħ à¦¬à¦°
à¦ī à¦¸
Ġà¦Ŀ à¦Ĺà¦¡
Ġà¦Ĩà¦¬ à¦¹
Ġà¦Ĩ à¦ªà¦¤
Ġà¦® à§Ł
Ġà¦° à¦®
Ġà¦Ĩà¦Ĺ à¦®à¦¨
Ġà¦Ŀà¦ķ à¦Ŀà¦ķ
à¦ª à§Ł
Ġà¦®à¦¨ à¦Ł
Ġà¦ıà¦ĩ à¦Ń
à¦ī à¦¬
Ġà¦Ĩà¦ľ à¦ĩ
à¦ªà¦ķ à¦¥à¦¨
Ġo f
à§ģ ?
à¦ĵ à¦¡
Ġà¦¸ à¦«à¦²
à¦¼à§ĩ -
à¦°à¦¤ à¦¬à¦°
à¦®à¦¨ à¦¸
à¦Ĩ à¦¨
à¦¯à¦¬ à¦¦
âĢ į
Ġà¦ħà¦¬ à¦¤
à¦ħ à¦ª
Ġà¦ľà¦² à¦§
Ġà¦ķ à§ľ
à§Ģ âĢĵ
Ġà¦¤ à¦ķ
Ġà§§à§¯à§ Ń
in g
Ġ *
à¦ª à¦ķà¦²
Ġà¦§ à¦°à¦¬
Ġà¦Ł à¦°
à¦ħ à¦ķ
Ġà¦Ĩà¦¶ à¦Ļ
Ġà¦Ĩà¦¨ à¦²
Ġà¦¬à¦° à¦«
à§ĭà¥¤ âĢĿ
Ġà§ §
à¦ľ à¦Ļ
à¦ĺ à¦ķ
à¦¾? âĢĿ
à¦Łà¦« à¦Ł
à¦® à¦Ń
à¦ĩ à¦«
à¦Ĺ à¦ķ
à¦ı à¦¤
à¦¯ à¦ŀ
à¦£ à¦Ĺ
Ġà¦« à¦Ł
âĢ¦ âĢĿ
o m
Ġ O
Ġ and
Ġà¦® à¦°à¦£
à¦£ à¦¬à¦¨
Ġà¦ħà¦¬à¦² à¦®
Ġà¦¸ à¦¸
Ġà¦Ĩ à¦ĩ
Ġà¦¦ à¦¶à¦ķ
à¦ĵ à¦²
Ġà¦Ľ à¦Łà¦«à¦Ł
Ġà¦ªà¦° à¦¦
Ġà¦¸à¦® à¦¬
à§ ·
Ġà¦¤ à¦¤à¦ķ
Ġà¦ħ à¦·
Ġà¦¥ à¦°
à§ľ à¦¤
Ġà¦Ĩà¦² à¦¤
Ġà¦¦ à¦¸
Ġà¦Ĺ à¦Ĺà¦¨
à¦Ļ à¦¤
Ġà¦Ĩà¦° à¦¬
à¦¤à¦° à¦ķ
Ġà¦ķà¦² à¦Ļ
Ġà¦ıà¦ķà¦¦ à¦®
à¦ķà¦¸ à¦ĩ
à¦ľ à¦ĩ
Ġà¦Ĩà¦° à¦ľ
Ġà§ ª
Ġà¦ĺà¦Ł à¦²
Ġ d
à¦¾ à¦ĥà¥¤
à¦¯ à¦°à¦ķà¦®
à§ĭ à¦Ĥ
Ġà¦ķ à¦¦
Ġà¦ķ à¦ĩ
à¦Ĺ à¦łà¦¨
Ġà¦¡ à¦Ĺ
Ġà¦ľà¦¨ à¦¤
Ġà¦ħà¦§ à¦°
à¦¿ !âĢĿ
à¦Ĺ à§ľ
Ġà¦ĵ à§Ł
Ġ S
à¦¨ à¦ľ
à¦¤ à¦ļ
à¦¬ à¦ļà¦¨
à¦¬ à¦Ľà¦°
à§Ģ ;
à¦Ĺ à¦Ĺ
à¦¼à§ĩ âĢĶ
à¦Ń à¦¦
à§ĩ, âĢĿ
Ġà¦ıà¦ĩ à¦°à¦ķà¦®
Ġà¦®à¦¹ à¦°
Ġà¦¯à¦¤ à¦ķ
à§ĭ? âĢĿ
Ġà¦¬à¦Ł à¦Ĺ
à¦ķ à¦¶à¦¨
Ġà¦ī à¦§
à¦« à¦Ł
à§ĩ âĢĿ
à¦¿ âĢĿ
à¦² à¦ĸ
à¦ıà¦ķ à¦ľà¦¨
Ġà¦ĭ à¦¦
à¦¹à¦°à¦£ à¦¸
à¦ĩ à¦ľà¦¨
Ġà¦¦ à§Ł
à¦ļ à¦¸
à¦« à¦°
h a
i c
à¦ª à¦ľ
Ġà¦ī à¦Ńà¦¯
Ġà¦¥ à¦®
à¦°à¦£ à¦¨
Ġà¦ĩ à¦īà¦¨
à¦¿ .
Ġà¦¹ à¦Ł
Ġà¦ī à§İà¦ķ
à¦¬à¦° à¦²
Ġà¦ĩ à¦¹
i on
à¦² à¦ĵ
Ġà¦ıà¦¤ à¦ĩ
à¦¸ à¦ĩ
Ġà¦¨ à¦ĸ
Ġà¦ħ à¦²à¦ķ
à¦· à¦ĩ
Ġà¦ĵ à¦Ĺ
Ġà¦ħà¦¨ à¦¬à¦°à¦¤
Ġà¦ľà¦¨ à¦Ĺà¦£
à¦¤ à¦§
à¦ĩ à¦ļ
Ġà¦¦ à¦®à¦¨
à¦ľ à¦¦
à¦ľ à¦§
à¦ľ à¦ªà¦¥
à¦£ à¦ļ
Ġà¦Ł à¦²
à¦¿à¦Ĥ ,
à¦® à¦²à¦¤
Ġà¦ª à¦¹
à¦£ à¦°
Ġà¦° à¦«
Ġà¦ħà¦¬ à¦ļ
Ġà¦Ĩà¦ķ à¦¸
à¦ķ à¦¬à¦°
à¦ĩ à¦ĸ
à¦Ĺ à¦ŀ
Ġà¦ıà¦ķ à¦ª
Ġà¦ī à¦Ĺ
âĢĻ âĢĶ
) à¥¤
Ġ p
à¦¯ à¦Ļ
Ġà¦® à¦¥
Ġà¦² à¦¯
Ġà¦§ à¦®à¦ķ
Ġà¦ĩ à¦®
Ġà¦ħà¦¬ à¦¸à¦°
Ġ A
à¦° à¦ĸà¦°
à¦Ĺ à¦ª
Ġà¦Ń à¦¬à¦¨
à¦Ŀ à¦¡
à¦Ĩ à¦¹
Ġà¦ľà¦² à¦ľ
Ġà¦ª à¦°à¦¤
Ġà¦Ĩ à¦ł
Ġà¦° à¦¤à¦¨
à¦°à¦¸ à¦¨
Ġà¦ªà¦¦ à¦§
Ġà¦Ľ à¦²à¦¨
à¦ł à¦°
à¦Ĩ à¦¨à¦¨
Ġà¦Ī à¦°
à¦ķ à¦ĵ
à§ģ !
à¦¬ à¦ĵ
à¦¼ à§į
à¦¦ à¦ĩ
Ġà¦Ľ à¦¦
Ġà¦ĺ à¦·
Ġà¦¬à¦ĩ à¦Ł
Ġà¦īà¦² à¦Ł
à¦ķ à¦«
Ġà¦¹ à¦ķ
à¦¥ à¦ª
Ġà¦ĸ à¦¨
Ġà¦ıà¦ĸà¦¨ à¦ķ
à¦®à¦£ à¦¦
à¦¾ à§ĩ
Ġà¦ļ à¦£
Ġà¦Ľ à¦¤
Ġà¦Ī à¦¦
l e
v e
à§Ł à¦£
Ġà¦ªà¦¥ à¦ª
Ġà¦Ńà¦° à¦ª
ĠâĢĶ âĢĺ
Ġà¦¦à¦¶ à¦Ł
Ġà¦ķ à¦²à¦¤
Ġà¦¬ à§İà¦¸à¦°
Ġà¦¯ à¦¶
à§ľ à¦¬
Ġà¦īà¦ª à¦®
Ġà¦ĩà¦¤ à¦¸
r o
à¦ª à¦ĩ
à¦®à¦¨ à¦Ł
à§İ à¦ĩ
Ġà§ «
Ġà¦¤à¦¤ à¦ĩ
Ġà¦ªà¦Ł à¦Ń
Ġà¦¥à¦® à¦¥à¦®
a s
à¦® à¦¸à¦®
à¦ħ à¦®à¦²
Ġà¦° à¦¹
Ġà¦ıà¦ķ à¦Ĺ
à¦ī à¦ªà¦¸
à¦ī à§İà¦¸à¦¬
Ġà¦ľà¦² à¦ª
à¦¬ à§İ
Ġà¦¦ à¦¡
Ġà¦¦ à¦¹à¦¨
à¦Ĺ à¦Ł
Ġà¦ıà¦ķ à¦¥
à¦Ĥ ,
à¦ł à¦¤
à¦Ĩ à¦ª
à¦ĺ à¦¦
Ġà¦ļà¦² à¦®
Ġà¦® à¦®
à¦ª à¦ª
Ġà¦¶ à¦¨
à¦ħ à¦ªà¦°
Ġà¦Ĩà¦¬ à¦°à¦£
à§ĭ? âĢĻ
à¦ħà¦¤ à¦ıà¦¬
Ġ P
à¦° à¦ļà¦²
à¦¤ à¦¶
à¦ķ à¦ľ
Ġà¦¤ à¦°à¦²
Ġà¦ħ à¦£
Ġà¦ĺ à§ľ
Ġà¦Ĩà¦Ľ à¦¡
Ġà§§à§ ¦
à¦¸ à¦ĵ
à¦ł à¦¶
Ġà§§à§¯à§Ń à§§
Ġà¦ı à¦°à¦ĩ
Ġà¦¡ à¦ķ
Ġ à¥¤
à¦° à¦¸à¦¬
à¦¬ à¦ªà¦¨
Ġà¦ķ à¦¦à¦®
Ġà¦ª à¦ļ
à¦ĸ à¦®
Ġà¦Ń à¦¸
à¦Ń à¦°à¦¤
Ġà¦ıà¦ķ à¦¸à¦®à¦¯
à¦¼à¦¾ âĢĶ
à¦°à¦¥ à¦°
Ġà¦¸ à¦¯à¦¤
Ġà¦¨ à¦ĵ
à¦ĩ à¦¶
à§Ł à¦¬à¦¦
Ġà¦² à¦¹à¦®
à¦°à¦£ à¦¤
Ġà¦¹à¦¤ à¦Ń
à§§à§ §
à¦® à¦Ŀ
à¦¹ à¦¦
Ġà¦ħà¦® à¦°à¦¤
à¦§à¦¨ à¦ķ
à¦ĵ à¦¤
à¦Ń à¦¸
à¦Ļ à¦¨
Ġà¦¥ à¦°à¦¥à¦°
à¦°à¦¬ à¦¦
Ġà§§à§¯à§ «
à¦Ī à¦¶
à¦¸ à¦Ĺ
à¦§ à¦²
à¦¥ à¦ķà¦¤
Ġà¦ľ à¦²à¦ķ
à¦¸à¦® à¦¸
u t
æ Ń
Ġà¦¯à¦ĸà¦¨ à¦ĩ
Ġà¦¬à¦¹ à¦®
æŃ ĵ
Ġ in
à¦Ĺ à¦ĩ
Ġà¦° à¦Ł
à¦« à¦¨
à¦ħ à¦§
Ġà§§à§ ®
æŃĵ æŃĵ
Ġ C
à¥ ¥
Ġà¦® à¦ľà¦¬
à¦ľ à¦Ń
à¦¹ à¦¬
Ġà¦° à¦£
Ġà¦®à¦¹ à§İ
âĢį à§į
à¦¤ à¦ĵ
à¦Ľ à¦ķ
à¦¡ à¦ķ
à¦¼à¦¿ à¦Ĥ
à¦ī à¦ļ
à¦Ĩ à¦Ļ
a m
à¦ľ à¦¹
à¦· à¦Ĺ
à¦ł à¦ķà¦ķ
à¦¼à¦¿ -
Ġà¦ľà¦¨ à¦ªà¦¦
Ġà¦¸à¦° à¦²à¦¤
Ġt h
Ġ B
à¦¨ à§Ł
à¦® à¦ŀ
Ġà¦« à¦£
Ġà¦¬à¦² à¦°
Ġà¦ıà¦®à¦¨ à¦Ń
Ġà¦īà§İà¦¸ à¦°
Ġà¦¸à¦¦ à¦¸
à§§à§ ¨
Ġ à¤
à¦¨ à¦Ĺà¦°
Ġà¦ª à¦¤à¦¨
à¦¸ à¦¯
à¦ľ à¦ĵ
Ġà¦ı à¦ª
Ġà¦Ľ à¦ķ
Ġà¦§ à¦°à¦£
Ġà¦ħà¦ª à¦¬
Ġà§ ¬
en t
Ġà¦¦ à¦ª
à¦¶ à¦Ĺà¦¤
Ġà¦ı à¦Ľ
à¦§ à¦Ł
à¦¡ à¦¨
à¦ī à¦®
à¦« à¦¸
à¦Ĩ à¦ĩ
éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿
Ġ [
à¦¤ à¦²à¦¤
Ġà¦¦ à¦ĩ
Ġà¦¤ à§İà¦ķ
à¦£ à¦ª
Ġà¦° à¦ľà¦¨
Ġà¦Ľ à¦²à¦Ľ
Ġà¦² à¦Ļ
Ġà¦Ĩà¦° à¦£
à¦Ŀ à¦¨
à¦ķà¦² à¦®
à§ĭà¥¤ âĢĻ
Ġà¦®à¦¸ à¦ľ
à¦® à¦¹à¦¤
à¦ĵ à¦¦
à§ľ à¦²
Ġà¦¸à¦¬ à¦¸à¦®à¦¯
Ġ l
à¦° à¦ŀ
à¦¬ à¦¹à¦¨
à¦¸ à¦¡
à¦· à¦ĵ
Ġà¦ĵ à¦¸à¦¬
Ġà¦ĸ à¦¡
à¦°à¦¬ à¦£à¦¤
à¦¤à¦° à¦Ł
à¦¨ à¦®à§Ł
à¦¹ à§İ
Ġà¦ķà¦° à¦£
à¦°à¦® à¦°
Ġà¦¶à¦° à§İ
à¦Ĺ à¦®à¦¨
Ġà¦Ĺ à¦¤à¦ķ
Ġà¦Ľ à¦Ł
Ġà¦ªà¦° à¦ĵ
à¦ī à¦ł
Ġà¦ĩ à¦ľ
Ġà¦ħà¦² à¦¸
Ġà¦Ńà§Ł à¦Ļ
Ġà¦Ĺà¦£ à¦¤à¦¨
o l
Â ·
Ġ e
à¦ª à¦¹
à§Ł à¦¦
à¦¾, âĢĿ
Ġà¦¸à¦¹ à¦ķà¦°
à¦ıà¦ķ à¦ĩ
Ġà¦Ľà¦²à¦Ľ à¦²
à¦ķ à¦ĸ
Ġà¦¹ à¦¨à¦¨
à¦Ĺ à¦¯
à¦§ à¦¦
à¦¡ à¦¬à¦°
ĠâĢ ¦
Ġà¦ĺà¦° à¦Ł
Ġà§ Ń
Ġà¦ĺà¦Ł à¦¬
à¦¾âĢĻ à¥¤
al l
Ġ R
à¦¯ à¦ľà¦¨
Ġà¦ı à¦ĵ
à¦ļ à¦Ľ
Ġà¦Ĺ à¦¯
Ġà¦Ľ à¦¯
à¦°à¦¬ à¦§
Ġà¦ľà¦¨ à¦ķ
Ġà¦¬à¦¨ à¦Ń
à¦ķà¦Ł à¦ķ
à¦Ĳ à¦¤
o t
à§ģ ;
à¦® à¦ļà¦¨
Ġà¦¨ à¦Ł
à¦Ł à¦Ń
Ġà¦¦ à¦°à¦¬
Ġà¦¹ à¦°à¦£
à¦£ à¦¸
Ġà¦ıà¦ķ à¦ľ
Ġà§§à§ ¨
Ġà¦¸à¦« à¦²à¦¤
.. .
à¦ĭ à¦·
e l
à§ĭ âĢ¦
à¦¦ à¦Ľ
à¦ª à¦Ŀ
à¦Ľ à¦¡
à¦ĸ à¦ĸ
à¦¡ à¦Ĺ
Ġà¦®à¦¤ à¦ĩ
Ġà¦®à¦¹ à¦²
à§§à§ ¯à§
à¦¬ à¦¸à¦¨
Ġà¦Ĩ à¦ŀ
à§Ł à¦¤à¦®
Ġà¦ĵ à¦ľà¦¨
Ġà¦¸à¦¬ à¦ĸ
ĠĠĊ ĠĠ
à¦°à¦® à§Ł
Ġà¦¬à¦° à¦ŀ
à¦·à¦° à¦Ĺ
à¦¸à¦ķ à¦·
à¦¯ à¦²
à¦¸ à¦ļ
à¦¸ à§İ
à¦ĸ à¦¬à¦°
à¦ļ à¦¶
à¦¥ à¦¹
à¦Ĩ à¦¯
Ġà¦Ĩà¦¶ à¦ª
à¦¾âĢĻ ,
u n
à¦¨ à¦®à¦¯
à¦¡ à¦°
à¦ħ à¦¨à¦¨
à¦°à¦¶ à¦¸
Ġà¦Ŀà¦° à¦Ľ
Ġà¦Ŀà¦° à¦Ŀà¦°
à§Ŀ à¦¤
Ġà¦¤à¦¤ à¦Ł
à¦¤à¦ĸà¦¨ à¦ĩ
à¦¤ à¦¥
à¦¦ à¦ĵ
Ġà¦¨ à¦²
Ġà¦¨ à¦®à¦¸
Ġà¦Ĩà¦² à¦Ĺ
à¦ı à¦¦
à¦·à¦£ à¦ķ
à¦ħ à¦¥
Ġà¦ķà¦² à¦¸
Ġà§§à§ ©
ç ľ
à§ĩ )
Ġà¦ķ à¦¤à¦¬
à¦¦ à¦®à¦¯
à¦ĸ à¦Ĺ
Ġà¦² à¦ĺ
Ġà¦ªà¦° à¦¨
à¦°à¦ķ à¦°
Ġà¦Ŀ à¦Ļ
Ġà¦ķà¦¤ à¦Ĺ
Ġ D
Ġ T
à¦¶ à¦¶
Ġà¦ı à¦®
Ġà¦² à¦Ĺ
à¦Ĩ à¦¦
à¦¼à¥¤ âĢĻ
Ġà¦®à¦¹ à¦¤
Ġà¦ķà¦¤ à¦ķà¦Ĺ
Ġà¦ĺà¦Ł à¦¤
à¦£ à¦Ń
à¦ĵ à§ľ
à¦°à¦¤ à¦¤
à¦ı à¦²
Ġà¦ľà¦¨ à¦ª
Ġà¦ħà¦¬ à§Łà¦¬
Ġà¦¬à¦ĩ à¦¤
à§§à§ ¦
e t
à¦¿ âĢĻà¥¤
Ġà¦Ĩ à¦¦à¦²
Ġà¦¤ à¦¸
à¦¶ à¦Ļ
à¦ļ à§Łà¦¤
à¦¡ à¦¸
à¦¡ à¦ª
Ġà¦ĸ à§ľ
Ġà¦ħà¦² à¦Ļ
Ġà¦ľà§Ł à¦Ĺ
à¦· à¦Ń
Ġà¦° à¦ľ
Ġà¦ıà¦ķ à¦¦à¦²
à¦°à¦¤ à¦²
Ġà¦¸à¦¬ à¦Ł
Ġà¦¹à¦² à¦¦
Ġà¦Ĩà¦Ĺ à¦²
Ġà¦ķà¦ĸà¦¨ à¦ĩ
à¦¯ à¦°à¦¸
Ġà¦¦ à¦«
à¦ľ à¦¡
Ġà¦¶ à¦ĸ
Ġà¦° à¦¨
Ġà¦° à¦ĵà¦¨
Ġà¦² à§Ł
à¦¬à¦¨ à¦¬
Ġà¦ľà¦¨ à¦Ĺ
à¦°à¦® à¦¹
Ġà§§à§¯à§« à§¨
Ġ ?
à¦¿ âĢĻ,
à¦¯ à¦¬à¦°
à¦® à¦¹à¦°
Ġà¦² à¦£
Ġà¦Ĩà¦¨ à¦Ľ
à§° à¦¹
Ġà¦Ī à¦Ĺà¦²
à¦¯ à¦ļ
à¦¯ à¦®à¦¨
à¦¼ :
à¦Ł à¦ĩ
à¦Ł à¦ĵà§Ł
à¦ĩ à¦¸à¦¬
à¦Ń à¦Ł
Ġà¦² à¦¬à¦£
à¦¬à¦¦ à¦²
Ġà¦ĩà¦¨ à¦¸
à¦¨ à¦ĸ
à§ĭ !âĢĿ
Ġà¦Ĩ à¦·
à¦Ĺ à¦¹
à¦Ĺ à¦Ļ
Ġà¦ħà¦¨ à¦Ļ
à¦ĺ à¦Ł
Ġà¦ľà¦¨ à¦ľ
Ġà¦ł à¦ķ
à¦ľà¦¸ à¦Ń
s t
à¦¨ à¦·
à¦ķ à¦¯
Ġà¦¸ à¦¡
à¦Ĺ à¦ł
âĢĶ âĢĶ
à¦¬à¦¨ à¦Ł
à¦°à¦£ à§Ł
à¦ı à¦ķà¦¬
à§įâĢĮ à¥¤
à§° à¦¸
Ġà¦ĸà¦¬à¦° à¦Ł
à§ĩ âĢĻ,
Ġà¦ª à¦¦à¦¯
à¦¬à¦° à¦ķ
à¦Ĺà¦¤ à¦Ń
u r
à¦¤ à¦ĸ
à¦® à¦«
Ġà¦ª à§Łà¦¸
Ġà¦¨ à¦ķà¦²
Ġà¦¤ à¦Ł
à¦¶ à¦ĵ
Ġà¦¹ à¦¦
à¦¹ à¦Ł
Ġà¦ıà¦ķ à¦°à¦ķà¦®
à¦¿, âĢĿ
à¦¬à¦² à¦®
à¦°à¦ªà¦° à¦ĵ
Ġà¦ı à§ľ
à¦· à¦ķà¦°
à¦£ à¦ĵ
Ġà¦ıà¦ĩ à¦ĸ
à¦ī à§ľ
à¦Ĩ à¦¸à¦²
Ġà¦Ł à¦²à¦®à¦²
Ġà¦§à¦° à¦Ľ
Ġà¦¬à¦ĩ à¦Ĺ
Ġà¦¸à¦ķà¦² à¦ķ
c t
i m
Ġà¦¸à¦® à¦ķ
à¦Ŀ à¦°à¦¨
à¦ħ à¦ľà¦¸
à¦°à¦¶ à¦ķ
Ġà§ ¦
Ġà¦¬à¦ĩ à¦Ľ
à§° à¦¤
Ġà¦Ĩà¦¹ à¦®
Ġà§§à§¯à§ ª
à§¯à§ «
o w
à¦¨ à¦¸à¦®
à¦¬ à§°
Ġà¦Ĩà¦° à¦ķ
à¦¬à¦¨ à¦§
à¦Ŀ à§ľ
à¦°à¦ķ à¦Ł
à¦¬à¦² à¦¬
Ġà¦¬à¦¨ à¦®
à¦¦à¦° à¦ľ
à§¯à§ ¬
Ġ h
à¦¤ à¦Ńà¦°
à¦² à¦¡
à¦¸ à¦ľ
à¦ªà¦° à¦®
à¦¦à¦¨ à¦¶
à¦°à¦² à¦¯
Ġà§ ®
à¦¶ à¦Ŀ
à¦§ à¦¶
à¦£ à¦ĩ
Ġà¦ī à¦ĩà¦²
Ġà¦§ à¦¡
à¦¬à¦² à¦ĩ
à¦¤à¦¬ à¦ķ
Ġà¦ķà¦¤ à¦ĸ
Ġb e
Ġ M
à¦° à¦ªà¦¤
à¦ª à¦²à¦ķ
Ġà¦¦ à§ľ
à¦· à¦Ļ
à¦· à¦ªà¦°
à¦§ à¦Ń
à¦£ à¦¯
à¦¡ à¦Ł
Ġà¦ī à¦®
Ġà¦®à¦¨ à¦¨à¦¶
à¦¦à¦¨ à¦ķ
à¦¿à¦ĥ à¥¤
Ġà¦ķà¦² à¦ķà¦²
Ġ g
à¦¨ à¦¶à¦¨
à¦¨ à¦Ńà¦°
Ġà¦¨ à¦¸
à¦Ĺ à¦¬à¦¤
à¦ļ à¦ľà¦¨
à¦ļ à¦²à¦¤
à¦¥ à¦¸
ĠĠ ĠĠ
Ġà¦ĸ à¦²
à¦ī à¦Ĺ
Ġà¦ĩ à¦īà¦°
Ġà¦ķà¦°à¦¤ à¦²
âĢ¦ à¥¤
à¦·à¦ķ à¦¦
Ġà¦¤à¦¤ à¦¦
Ġà¦Ķ à¦°à¦¸
Ġà¦¶à¦°à§İ à¦ļà¦¨
à¦® à¦ĸ
Ġà¦¬ à¦£
Ġà¦® à¦°à¦¤
Ġà¦¹ à¦¤à¦¬
Ġà¦Ĺ à¦ļ
Ġà¦Ń à¦Ł
Ġà¦ĵ à¦¹
Ġà¦ªà¦° à¦²
à¦·à¦£ à¦¸
à¦¨à¦¤ à¦®
à¦²à¦ķ à¦£
à¦¦à¦° à¦¬à¦¨
Ġà¦īà¦ª à¦¤
Ġà¦ıà¦®à¦¨ à¦Ł
Ġà¦īà¦ªà¦° à¦¨
Ġà¦ıà¦ķà¦ĩ à¦Ń
Ġà¦Ĺà¦£ à¦®
Ġ is
à¦¤ à¦¬à¦°
à¦² à¦Ļ
à¦² à¦Ĺà¦°
à¦¬ à¦ŀ
Ġà¦ķ à¦ªà¦Ł
à¦ª à¦¶à¦¨
Ġà¦¤ à¦¦à¦¨
Ġà¦ı à¦«
à¦Ĺ à¦ļ
Ġà¦ī à¦Ńà§Ł
Ġà¦¸à¦® à¦·
à¦ľà¦¨ à¦¨
à¦ľà¦¨ à¦ĩ
à¦ı à¦ķà¦¤
Ġà¦ħà¦¬ à¦¸à¦¨
à¦²à¦¨ à¦®
à¦ıà¦ĩ à¦¸à¦¬
à¦ªà¦Ł à¦ª
i d
à¦¨ à¦¬à¦°
à¦² à¦¹
à§ĭ :
Ġà¦¬ à¦®
à¦ª à¦ŀ
Ġà¦ħ à¦ĸà¦£
à¦ĸ à¦®à¦¯
à¦ĵ à¦ł
Ġà¦« à¦¡
Ġà¦ĺ à¦°à¦¬
à¦ĺ à¦£
âĢĿ âĢĶ
à¦ħ à¦¦à¦®
Ġà¦¸à¦¹ à¦ļà¦°
Ġà¦¸à¦¹ à¦¨à¦¶
Ġà¦ĺà¦Ł à¦Ľ
à§İà¦¸ à¦ķ
Ġà¦¸ à¦²
Ġà¦¨ à¦Ń
Ġà¦¤ à¦«
à§Ł à¦¶à¦ĩ
à¦¡ à¦Ń
Ġà¦« à¦²à¦¤
Ġà¦ªà¦° à¦ĩ
Ġà¦ľà¦² à¦¸
Ġà¦ħà¦¹ à¦Ļ
Ġà¦¸à¦« à¦°
Ġà¦¹à¦¤à¦Ń à¦®
à¦¤ à¦¯
Ġà¦¸ à¦¯
à¦¸ à¦ĸ
Ġà¦¨ à¦¥
Ġà¦® à¦Ī
à¦ĩ à¦ĩ
Ġà¦¦ à¦°à¦¦
à¦¶ à¦ªà¦¥
à¦ĸ à¦¯
à¦Ĺ à¦ĵ
à¦¹ à¦£
à¦£ à¦Ĺà¦¤
Ġà¦ıà¦ķ à¦¯
Ġà¦ľà¦² à¦¦
Ġà¦¸à¦¹ à¦¦
Ġà¦¯à¦¤ à¦ĸ
à¦®à¦¬ à¦Ļ
Ġà¦Ĭ à¦·
à§¯à§ Ń
Ġà¦īà§İà¦ķ à¦£
c h
à§ģ âĢĵ
à¦® à¦®à¦¤
Ġà¦¬ à¦īà¦¦
à¦¼à§ĩ ?
à¦§ à¦¸
Ġà¦¶ à¦®
à¦¬à¦¨ à¦®
Ġà¦Ĩà¦¶ à¦«
à¦¾âĢĶ âĢľ
Ġà¦· à¦¡
Ġà¦Łà¦² à¦Łà¦²
1 9
i g
¯ à§¦
à§ĩ âĢĻà¥¤
à§Ł à¦¶
à¦§ à¦ĩ
Ġà¦ľ à¦ª
à¦ī à¦ª
Ġà¦¤à¦ĸà¦¨ à¦ķ
à¦²à¦¨ à¦ķ
Ġà¦¤à¦° à¦«
Ġà¦¨à¦¬ à¦¬à¦°
Ġt o
à¦ħà¦¥ à¦ļ
Ġ L
à¦¯ à¦ķà¦²
à¦¼ à§ģ,
Ġà¦ķ à¦¨à¦ķ
à¦¦ à¦ªà¦¤
à¦ĩ à¦°à¦ķà¦®
Ġà¦ªà¦° à¦ķ
Ġà¦Ŀ à¦Łà¦ķ
à¦ħ à¦¹
à¦ķà¦° à¦¶
Ġà¦¸à¦¹ à¦ª
Â· Â·
à¦¨ à¦®à¦¨
Ġà¦ķ à¦¬à¦²
Ġà¦ķ à¦¨à¦¸
Ġà¦¯ à¦ķ
Ġà¦° à¦ĺ
à¦ī à¦¶à¦¨
à¦« à¦¡
Ġà¦ªà¦¥ à¦Ł
à¦ķà¦² à¦ķ
Ġà¦ıà¦ķà¦ľà¦¨ à¦ķ
Ġà§¨ à§§
m a
à§ĩ à¦¾à¦ģ
à¦® à¦ķà¦°
Ġà¦¸ à§ľà¦ķ
Ġà¦¦ à¦®à¦ķ
Ġà¦¤ à¦®
à¦· à¦ľ
à¦£ à¦ªà¦£
Ġà¦ľ à¦Ĺà¦¨
âĢĶ âĢĻ
à¦¨à¦¬ à¦¦
Ġà¦īà¦ª à¦²à¦ķ
Ġà¦ħà¦ª à¦²à¦ķ
à§° à¦¬
Ġà§§à§ Ń
Ġà§¨ à§¦
Ġà¦Ŀà¦¨ à¦Ŀà¦¨
Ġà¦ħà¦¬à¦¨ à¦¤
Ġf or
à¦° à¦Ŀ
Ġà¦¸ à¦¦à¦°
à¦¦ à¦¬à¦¦
à¦Ł à¦ĵ
à¦§ à¦ķà¦¤
Ġà¦« à¦¤
à¦ħ à¦°à¦£
à¦¨à¦ĵ à¦Ń
à¦² à¦¶
Ġà¦ķ à¦¹
à¥ į
à§Ģ ?âĢĻ
à¦· à¦¹
à¦£ à¦¹
à¦¡ à¦®
Ġà¦¶ à¦°à¦£
Ġà¦° à¦ĵ
Ġà¦Ĩà¦² à¦¸
Ġà¦Ĩà¦Ĺ à¦¨
à¦°à¦¹ à¦¸
Ġà¦īà¦ª à¦¬
Ġà¦īà¦ª à¦ļ
à¦°à¦ľ à¦¬
à¤ ¾
r a
Ġà¦® à¦Ľ
à¦§ à¦ĵ
à¦£ à¦Ł
à¦Ļ à¦¬
Ġà¦ĵ à¦¸
Ġà¦ªà¦° à¦¬
à¦ıà¦ķ à¦¸
Ġà¦īà§İ à¦ªà¦¤
n d
à¦¬ à¦¬à¦°
à¦¯ à¦§
à¦ľ à¦¶
Ġà¦ħ à¦Ŀ
à¦¼à§ĩ âĢĵ
Ġà¦¶ à¦²
à§Ĥ -
Ġà¦ĸ à¦ļ
Ġà¦¸à¦® à¦¤à¦²
Ġà¦ıà¦ĩ à¦¬
Ġà¦ĩ à¦ī
Ġà¦Ĩà¦¹ à¦¬
Ġà¦¹à¦° à¦«
Ġà¦¦à¦® à¦¬à¦¨
at ion
Ġ re
à¦¾ )
à¦¯ à¦®à¦¨à¦¸
à¦Ľ à¦¦
à¦¶ à¦ľ
à¦· à¦§
Ġà¦ıà¦ķ à¦ļ
Ġà¦ĵ à¦²
à¦°à¦¬ à¦®à¦¯
à¦¬à¦² à¦²
Ġà¦ħà¦¬ à¦Ĺ
à¦¿à¦Ĥ à¥¤
à§¯à§ ¯
u l
à¦¿ )
à¦¤ à¦°à¦¤
à¦¤ à¦ļà¦°
à¦¼ à¦ĥ
Ġà¦¸ à¦ĩà¦¤
Ġà¦® à¦¶à¦²
à¦ª à¦ķà¦°
à¦§ à¦¹
à¦¥ à¦Ĺ
Ġà¦Ń à¦£
Ġà¦ĵ à¦Ń
Ġà¦« à¦ķ
Ġà¦ıà¦ĩ à¦®
à¦ħ à¦«
à¦ķà¦² à¦¨
Ġà¦¸à¦¹ à¦ķ
Ġà§ ¯
à¦°à¦ªà¦° à¦ĩ
Ġà¦«à¦² à¦¶
Ġà§§à§ «
à¦ľà¦Ĺ à§İ
Ġà¦Ĩà¦« à¦¸
à¦° à¦ĺ
à¦¼ ?âĢĻ
Ġà¦¸ à¦Ĺ
Ġà¦¸ à¦ľà¦²
à¦ª à¦¤à¦¨
à¦¶ à¦Ľ
à¦¶ à¦¬à¦¨
Ġà¦ħ à¦¡
à¦ĺ à§ľ
à§Ī -
Ġà¦ħà¦¬ à¦ľ
Ġà¦¨à¦¤ à¦ľ
à§ĭ, âĢĿ
Ġà¦ħà¦§ à¦®
Ġà¦¬à¦Ł à¦¬
Ġà¦¦à¦¶ à¦¦
a d
c e
i r
u s
Ġ ;
Ġ H
Ġ ha
à¦ķ à¦®à¦¤
Ġà¦¸ à¦Ł
à¦¶ à¦Ń
à¦¶ à¦«
à¦¶ à¦ķà¦°
Ġà¦Ń à¦°à¦¦
à¦ĵ à¦Ł
ĠĠĊ Ġ
à§¯ à§¦
Ġà¦°à¦ĵ à¦¶
à¦² à¦®à¦¨
à¦¼ à§Ĥ
Ġà¦Ĩ à¦Łà¦Ł
à¦Ł à¦¬à¦²
à¦ª à¦ĵ
Ġà¦ľ à¦¸
Ġà¦ľ à¦®à¦¤
Ġà¦° à¦¹à¦®
à¦Ĥ à¥¤
à¦Ļ à¦°
Ġà¦¥ à¦²
Ġà¦ĸ à¦°à¦Ĺ
Ġà¦®à¦¤ à¦²à¦¬
Ġà¦ĩ à§Ł
à¦ĥ ,
Ġà¦¢ à¦Ļ
à¦ªà¦¦ à¦ķ
Ġà¦īà¦¤ à¦Ļ
Ġà§§à§ ¬
à¦°à¦¹à¦£ à¦¯
à¦·à§Ł à¦ķ
à§¯à§ ª
Ġà¦Ķ à¦¦
Ġà¦Ķ à¦ªà¦¨
à¦¥à¦ª à¦°à¦¤
Ġ N
à¦° à¦¦à¦¯
à¦¤ à¦¡
à¦² à¦Ŀ
à¦¬ à¦Ļ
à¦¬ à¦¶à¦ķ
à¦¼ à§Ģ,
Ġà¦¸ à¦ĸà¦¨
Ġà¦¸ à¦ĵà§Ł
Ġà¦¤ à¦°à¦¬
Ġà¦¤ à¦ªà¦¨
à¦¹ à¦ĩ
à¦¹ à¦Ļ
à¦¹ à¦¨à¦¬
à¦Ĩ à¦ĩà¦¨
Ġà¦Ŀ à¦Ł
âĢĿ âĢĵ
Ġà§§à§ ª
Ġà¦¬à§ľ à¦ĩ
Ġà¦Ĩà¦¹ à¦°à¦£
Ġà¦ľà§Ł à¦§
à§¨à§¦à§¦ à§¦
à¦¶à¦¶ à¦¤à¦ķ
a y
m ent
á ĥ
à¦¯ à¦ªà¦Ł
Ġà¦¬ à¦ļà¦¨
à¦¸ à¦ªà¦¤
à¦¦ à¦®à¦¨
à¦ĸ à¦¡
à¦ĸ à¦ķà¦¦
à¦· à¦²
à¦· à¦¶
à¦Ĺ à¦¬à¦¨
à¦£ à¦§
Ġà¦¶ à¦ļ
Ġà¦ĸ à¦¦
à¦°à¦£ à¦Ń
à¦Ŀ à¦ªà¦¥
à¦ľà¦¨ à¦¦
à¦Ĩ à¦¡
Ġà¦ħà¦ªà¦° à¦ķ
à§ĩ! âĢĻ
Ġà¦Ĺà§ľ à¦¤
Ġà¦īà§İ à¦ķà¦°
à¦¾! âĢĻ
à¦Ĩà¦ľ à¦ĵ
Ġà§§à§¯à§ ®
à¦¬à¦® à¦ŀ
Ġà¦°à¦¤à¦¨ à¦¬
æŃĵæŃĵ æŃĵæŃĵ
Ġà¦®à¦Ī à¦¨
Ġ !
à¦ Ĭ
à¦¬ à¦°à¦¬
à¦® à¦§à¦¨
Ġà¦ķ à¦Ń
Ġà¦¬ à¦īà¦¯
à¦¸ à¦ŀ
à¦¦ à¦Ń
à¦ĩ à¦Ĺ
Ġà¦¹ à¦ĩà¦²
à¦¹ à¦ļà¦°
Ġà¦Ĺ à¦£à¦¤
à¦Ĥ -
à¦®à¦¨ à¦¨
à¦ĺ à¦¡
Ġà¦ĩ à¦ķ
Ġà¦Ĩà¦¨ à¦®à¦¨
Ġà¦īà¦¦ à§Ł
Ġà¦ħà¦ķ à¦ªà¦Ł
Ġà¦ħà¦ļ à¦ŀ
à¦Ĺà¦ľ à¦Ł
Ġà¦ķà¦¨ à¦«
Ġà§¨ à§¨
à§¨à§¦à§¦ à§¨
v er
Ġ y
à¦¯ à¦ļà¦°
à¦¦ à¦®à¦¸
à¦ª à¦Ļ
Ġà¦¤ à¦°à¦ķ
à§Ł à¦ĩ
à¦ĸ à¦ķà¦°
à¦· à¦ľà¦¨
Ġà¦¯ à¦®à¦ľ
Ġà¦¶ à¦¶
Ġà¦¶ à¦°à¦¤
Ġà¦Ń à¦ľ
à¦Ń à§İà¦¸
à¦ī à¦ªà¦°
Ġà¦¸à¦¬ à¦Ĺ
Ġà¦ļà¦² à¦¨
Ġà¦ļà¦² à¦ļ
à¦¬à¦¤ à¦ĩ
Ġà¦ķà¦² à¦¹
à¦¾à¦ĥ ,
à¦®à¦¸à¦® à¦°
l y
o s
Ġ ,
à¦¤ à§ľ
à¦ķ à¦¸à¦Ļ
à¦¯ à¦ªà¦°
à¦¼ âĢ¦
à¦¸ à¦°à¦²
Ġà¦Ĩ à¦ľà¦¨
Ġà¦Ĩ à¦ĩà¦¡
Ġà¦® à¦¸à¦²
à¦¾à¦ģ -
à¦¬à¦¨ à¦¦
à¦°à¦¬ à¦ķ
Ġà¦Ĩà¦Ľ à§ľ
à¦¨à¦ĵ à¦°à¦ķà¦®
Ġà¦īà¦ª à¦ķà¦°à¦£
Ġà¦¬à¦ī à¦®
ma il
à¦¨ à¦ªà¦¥
à¦¤ à¦Ļ
à¦ķ à¦¹
à¦¯ à¦Łà¦ķ
Ġà¦® à¦°à¦¬
à¦Ł à¦Ĺà¦²
à¦ĩ à¦ĵ
Ġà¦¤ à§ľ
à¦Ľ à¦¤à¦²
Ġà¦¹ à¦ĩà¦¬
Ġà¦ļ à¦ķà¦²
Ġà¦Ľ à§Ł
Ġà¦ıà¦ĩ à¦ľà¦¨
à¦Ŀ à¦ŀ
à¦Ĩ à¦¦à¦°
à¦ĺ à¦¸
Ġà¦Ŀ à¦ŀ
Ġà¦ħà¦¸ à¦¤
Ġà¦ķà¦¬ à¦ļ
Ġà¦ħà¦ķ à¦¥
Ġà¦ĭ à¦Ĺà¦¬
Ġà¦īà§ľ à¦¨
Ġà¦ªà¦Ł à¦ļ
Ġà¦¹à¦ķ à¦ļà¦ķ
à¦¨ à¦¡
à¦¤ à¦Ĺà¦¤
à¦ķ à¦§
Ġà¦¬ à¦¹à¦°
Ġà¦¬ à¦¦à¦®
à¦¸ à¦ĺ
Ġà¦¨ à¦°à¦¨
à¦¶ à¦§
Ġà¦¹ à¦ĩà¦¤
Ġà¦ı à¦¶
Ġà¦ħ à¦ĺ
à¦ĸ à¦¬à¦¤
à¦¹ à¦®à¦¯
à¦ļ à¦ª
à¦Ń à¦ľ
à¦ł à¦¦
Ġà¦ī à¦¥
Ġà¦« à¦ľà¦²
Ġà¦§ à¦¬
à¦¬à¦° à¦ĩ
Ġà¦ħà¦¸ à§İ
Ġà¦ħà¦¶ à¦°
à¦¨à¦¦ à¦£
Ġà¦Ĩà¦ª à¦¡
à¦¤ à¦°à¦¬
à§Ł à¦²
âĢ ķ
à¦¹ à¦Ń
à¦¹ à§Łà¦¤
à¦¥ à¦ªà¦°
Ġà¦ī à¦¬
à¦Ļ à¦ļ
Ġà¦ħà¦¨ à¦°
Ġà¦ħà¦¨ à¦¸
Ġà¦ªà¦° à¦ĸ
âĢĿ ,
Ġà¦Ĩà¦¬ à¦¶
à¦¸à¦¬ à¦¶
à¦¨à¦¬ à¦¸à¦®
Ġà¦ıà¦®à¦¨ à¦ĵ
à§ĩâĢĶ âĢĺ
Ġà¦°à¦Ļ à¦§à¦¨
Ġà¦ľà¦® à¦ľà¦®
à¦ıà¦ķ à¦¸à¦Ļ
à¦Ĺà¦¬ à¦Ĺ
Ġw h
, -
i k
Ġ 19
Ġà¦® à¦ĸ
Ġà¦¤ à¦¡
Ġà¦¤ à¦Ľà¦¨
à¦§ à¦Ľ
Ġà¦Ĺ à¦ł
à¦ĵ à¦ķ
à¦ł à¦¬
Ġà¦ī à¦Ł
à§ľ à¦®
Ġà¦« à¦¨
Ġà¦ĸ à¦Ł
Ġà¦īà§ľ à¦¤
Ġà¦¶à¦¹ à¦°à¦¤à¦²
Ġà§¨ à§ª
à§¨à§¦à§¦ à§ª
Ġà¦¤à¦Ľà¦¨ à¦Ľ
, âĢĻ
a g
Ġ E
à¦² à¦¥
à¦¯ à¦¸à¦®
à¦¦ à¦®à§Ł
à¦Ľ à§ľ
à§Ł à¦ļ
à¦¼à§ĩ ;
à¦§ à¦¯
à¦¹ à¦ª
à¦¥ à¦ĩ
Ġà¦ĵ à¦¤
Ġà¦§ à¦¸
Ġà¦¸à¦® à¦Ŀ
à¦°à¦ķ à¦¦
Ġà¦¸à¦¬ à¦¸à¦®à§Ł
Ġà¦Ł à¦ķà¦Łà¦ķ
Ġà¦ľà¦¨ à¦¹
à¦¨à¦ĵ à¦Ł
âĢ¦ .
âĢ¦ âĢĻ
Ġà¦ħà¦ªà¦° à¦¦
Ġà¦¨à¦¬ à¦¯
à§ĭâĢĶ âĢľ
à¦¾âĢ¦ âĢĿ
Ġà¦¨à§ľ à¦¬à§ľ
Ġn ot
Ġà¦®à¦ĸ à¦®à¦²
à¦² à¦ĺ
à¦® à¦ĺ
à¦¼ ?âĢĿ
Ġà¦¨ à¦®à¦¨
Ġà¦¶ à§Łà¦¤
Ġà¦ľ à¦ŀ
Ġà¦ľ à¦ĸà¦®
Ġà¦² à¦¬
à¦°à¦¤ à¦¨
à¦°à¦£ à¦¬
à¦ī à¦·
Ġà¦Ł à¦ķ
Ġà¦¬à¦¨ à¦¸
à¦¤à¦¨ à¦Ń
Ġà¦ªà¦¤ à¦Ļ
Ġà§§à§ §
Ġà¦Ĩà¦¦ à¦®
Ġà¦īà§ľ à¦Ľ
à§¨à§¦à§¦ à§©
à¦Ĳ à¦ķ
Ġm y
Ġà¦§à¦¬ à¦§à¦¬
Ġ W
à§į ,
à¦¤ à¦ķà¦°
Ġà¦Ĩ à¦°à¦¤
Ġà¦Ĩ à§Łà¦¤
à¦¦ à¦§
Ġà¦¨ à¦ľ
Ġà¦® à¦ķ
Ġà¦® à¦°à¦®
à¦ª à¦Ń
à¦ľ à¦¤à¦¨
à¦¶ à¦ļ
Ġà¦ħ à¦ķà¦²
Ġà¦ħ à¦¯à¦¤
à¦§ à¦ª
à¦§ à¦°à¦¨
à¦£ à¦¶
Ġà¦Ĩà¦® à¦Ĺ
à¦ł à¦ª
Ġà¦§ à§ľ
à¦°à¦£ à¦ķ
à¦ľà¦¨ à¦¬
Ġà¦Ĩà¦¸ à¦ķ
Ġà¦ĩ à¦°
Ġà¦īà¦ª à§ľ
à¦®à¦£ à¦°
à¤ °
à§¦à§¦ à§¦
à¦ķà¦ĸà¦¨ à¦ĵ
à¦ĭ à¦£
éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿
º çľ
Ġ G
Ġ k
Ġ on
à§ĩ à¦ĥ
à¦¤ à¦ľà¦¬
à¦¬ à¦¦à¦¨
à¦¼ âĢĻ
Ġà¦¬ à¦īà¦ķ
Ġà¦¸ à¦ļà¦²
à¦¸ à¦®à¦¤
à¦Ł à¦¹
à§Ģ âĢĻ,
à¦ľ à¦ķà¦¨
Ġà¦ħ à¦ĸ
à¦§ à¦Ĺ
Ġà¦ī à¦¥à¦²
Ġà¦² à¦¨
à¦¬à¦° à¦¹
Ġà¦¸à¦¬ à¦ľ
Ġà¦ħà¦¬ à¦¯
Ġà¦ħà¦Ń à¦¯
Ġà¦ħà¦ª à¦¦
Ġà¦ıà¦¤ à¦Ĺ
Ġà¦¨à§Ł à¦¨
Ġà¦ķà¦® à¦¬
à§įâĢĮ -
à§° à¦®
à¦¿âĢĶ âĢľ
à¦¬à¦¶ à¦¤
à¦°à¦®à¦£ à¦ķ
à§¯à§ §
Ġà¦®à§Ł à¦²
Ġy ou
· çľ
Ġ à¥¥
à¦° à¦ļà¦¨
à§ģ :
à§ģ à§į
à¦¯ à¦ªà¦¥
à¦® à¦¹à¦²
à¦¼ à§ĭà¥¤
Ġà¦¸ à¦°à¦¬à¦°
à¦ĩ à¦¨à¦¬
Ġà¦¦ à¦²à¦¬
à¦ĸ à¦®à¦£
à¦· à¦°à¦£
à¦¥ à¦¯
à¦Ń à¦°à¦¶
Ġà¦² à¦ŀ
Ġà¦ħà¦¨ à¦¡
à¦°à¦£ à¦Ł
à¦Ĩ à¦ļà¦°à¦£
Ġà¦Ł à¦Ĺà¦¬à¦Ĺ
à¦·à¦£ à¦ĩ
à¦°à¦® à¦¤
Ġà¦Ĺà¦² à¦¦
Ġà¦¸à¦° à¦ŀ
à¦°à¦² à§Ł
à¦¦à§Ł à¦ķ
Ġà¦ķà¦® à¦ª
Ġà¦¸à¦®à§Ł à¦ĩ
Ġà§§à§¯à§ ¬
Ġà§§à§¯à§ ¯à§
Ġà¦°à¦¸ à¦Ĺ
Ġà¦· à§ľ
Ġà¦ĸà¦¸ à¦ĸà¦¸
Ġn e
il l
ºçľ ºçľ
o d
u re
à¦¬ à¦ľà¦Ĺà¦¤
à¦¼ à§ĭ,
Ġà¦® à¦«à¦¸
à§Ģ âĢĿ
à¦¶ à¦§à¦°
Ġà¦ħ à¦¹à¦°
à¦¼à§ĩ !
Ġà¦¯ à¦¤à¦¬
à¦¥ à¦Ł
Ġà¦ļ à¦ª
Ġà¦ļ à¦ĵà¦¡
Ġà¦ıà¦ķ à¦°à¦¤
à¦¼à¦¾ à¦Ĥ
à¦¼à¦¾ âĢĵ
Ġà¦² à¦Ł
à¦¬à¦¨ à¦ĩ
à¦ªà¦° à¦¬à¦°
à¦°à¦¬ à¦ļ
à¦Ĩ à¦°à¦ĵ
Ġà¦ķà¦¥ à¦ķ
à¦ĺ à¦¬
Ġà¦Ł à¦ªà¦ķ
à¦¬à¦ª à¦¤
à¦°à¦® à¦¯
à¦°à¦® à¦¬à¦°
à¦ħ à¦Ļ
Ġà¦¶à¦¤ à¦§à¦¨
Ġà¦Ĺà¦£ à¦ªà¦°
Ġà¦¦à¦¶ à¦ľà¦¨
à¦ļà§Ł à¦ĩ
Ġa re
it y
·çľ ·çľ
e m
Ġ he
à§ Ĺ
à¦¨ à¦¤à¦°
à¦² à¦ªà¦¤
à¦® à¦ªà¦¤
à¥¤ âĢ¦
à¦¶ à¦°à¦¤
Ġà¦ļ à¦Łà¦ķ
à¦ĵ à¦ª
à¦ĵ à¦Ĺ
Ġà¦« à¦°à¦¸
Ġà¦« à¦Łà¦ķ
Ġà¦ªà¦° à¦ªà¦°
Ġà¦Ĩà¦² à¦ªà¦¨
à¦ħ à¦¤à¦²
Ġà¦īà¦¦ à¦Ĺ
à¦¯à¦¬ à¦§
Ġà¦īà¦ª à¦ľ
à¦®à¦ķ à¦°à¦£
à¦ĩà¦² à¦Ł
à¦®à¦£ à¦ķ
à¦¬à¦ķ à¦¦
Ġà¦¦à¦¶ à¦®
à¤ ¤
à§ĩâĢ¦ âĢĿ
Ġà¦¦à¦Ĺ à¦¦à¦Ĺ
am e
à¦¨ à¦ªà¦¤
à¦¬ à¦Ĺà¦¤
Ġà¦¸ à¦ªà¦¨
Ġà¦¨ à¦¶
à¦¶ à¦Ńà¦ķ
Ġà¦¯ à¦¬à¦¨
Ġà¦ĵ à¦¨
Ġà¦« à¦¸
Ġà¦Ĩà¦° à¦¶
Ġà¦ĸ à¦¨à¦¨
à¦°à¦£ à¦Ĺ
à¦¤à¦° à¦¸
à¦²à¦ķ à¦§
Ġà¦®à¦° à¦Ľ
Ġà¦¬à¦ĩ à¦ªà¦¤
Ġà¦«à¦² à¦¸
à¦®à§Ł à¦¤
Ġà§§à§ ¯
à¦¨à¦¸ à¦ªà¦Ł
à¦Ĺà¦ľ à¦ªà¦¤
... âĢĿ
o p
à§į -
à¦¬ à¦®à¦¯
à¦¼ à§Ģà¥¤
Ġà¦¬ à¦¤
Ġà¦¸ à¦ĩ
Ġà¦¦ à¦¨
à¦ľ à§ľ
Ġà¦¯ à¦¬
Ġà¦ľ à¦®à¦ķ
à¦Ń à¦¬à¦¨
Ġà¦ıà¦ķ à¦Ŀ
Ġà¦¥ à¦°à¦¹à¦°
à¦ªà¦° à¦ķ
Ġà¦¸à¦¬ à¦²
à§Į à¥¤
à¦ĺ à¦¤à¦®
Ġà¦Ł à¦®
à¦ĥ âĢĵ
à¦¤à¦¨ à¦¦
Ġà¦ħà¦¸ à¦Ń
à¦¾à¦Ĥ ,
à¦¨à¦¬ à¦¸
à¦§à¦¨ à¦¹
à§įâĢĮ ,
Ġà¦Ĺà§ľ à¦¬
Ġà¦īà¦² à¦Ļ
Ġà¦Ĺà¦£ à¦¨
Ġà¦¶à¦¹ à¦°à¦ķ
à¦¸à¦¹ à¦ľ
Ġà§¨ à§«
à¦¬à§Ł à¦¸
Ġà¦ªà¦Ļ à¦ķ
Ġw e
Ġà¦ľà¦²à¦ķ à¦£
Â Ń
Ø §
à§ĩ à¦Ĥ
à¦¯ à¦¸à¦¨
à¦® à¦®à¦°
à¦® à¦īà¦¦
Ġà¦¬ à¦¦à¦¨
à¦¦ à¦ľ
Ġà¦ħ à¦°à¦¨
à¦§ à¦¨à¦¬
à¦¹ à§Ł
à¦ļ à¦ĩ
Ġà¦¶ à¦«
Ġà¦ıà¦ķ à¦Ń
Ġà¦« à¦°à¦®
Ġà¦« à¦²à¦ķ
Ġà¦§ à¦ķ
à¦ªà¦° à¦¦
à¦°à¦¦ à¦ķ
à¦¯à¦® à¦Ĺ
Ġà¦īà§İ à¦ªà¦¨
Ġà¦°à¦ķà¦® à¦ĩ
à¦ĭ à¦¤
à¦Ĩà¦§ à¦Ł
Ġà¦®à§Ł à¦¦
âĢķ âĢķ
* *
n t
u b
à¦¨ à¦¬à¦¨
à§ģ à¥¤âĢĿ
à¦¬ à¦¸à¦®
à¦® à¦°à¦ķ
Ġà¦¬ à¦Ľ
à¦ª à¦¬à¦¯
Ġà¦ı à¦¯
Ġà¦ı à¦ľà¦¨
à¦§ à¦ķà¦°
à¦¹ à¦°à¦¨
à§ĥ -
Ġà¦ıà¦ķ à¦¸à¦®à§Ł
à§ĩ, -
Ġà¦ĵ à¦°à¦ķà¦®
à§ľ à¦¸
Ġà¦¬à¦² à¦ļ
Ġà¦Ł à¦ª
Ġà¦Ł à¦²à¦¤
à¦ħ à¦Łà¦²
à¦¸à¦¬ à¦ĸ
à¦¤à¦¬ à¦¡
Ġà¦ķà¦¤ à¦ĩ
Ġà¦ªà¦¦ à¦¬
à¦¤à¦® à§Ł
ĠâĢĶ âĢĿ
à¦®à§Ł à¦ķà¦°
Ġà¦¶à¦¤ à¦¬à¦°
Ġà¦¨à¦¬ à¦ľà¦¨
à§§à§ ©
à¦®à¦Ľ à¦®
ĠT he
t h
à§ĩ .
à¦¤ à¦Ŀà¦°
à¦² à¦®à¦£
à¦¬ à¦ķà¦Ł
à¦¯ à¦¤à¦°
Ġà¦¬ à¦ļ
à¦¸ à¦°à¦¤
à¦¦ à¦°à¦®
à¦ĩ à¦¹
Ġà¦¦ à¦¹
à¦ľ à¦ĸ
à¦ľ à¦°à¦£
Ġà¦ı à¦ľ
Ġà¦ħ à§Łà¦¨
Ġà¦ħ à¦¯à¦¥
à¦· à¦¤à¦¬
à¦¹ à¦Ĺ
à¦ļ à¦¤à¦°
à¦¡ à¦¶
Ġà¦ľ à¦¹
à¦Ń à¦°à¦¯
Ġà¦Ĩà¦® à¦¦
Ġà¦ī à¦ĩ
à¦¼à¦¾ ?
Ġà¦¥ à¦ĩ
Ġà¦ªà¦° à¦ª
à¦°à¦£ à¦ĵ
Ġà¦ıà¦ĩ à¦¤
à¦ī à¦ªà¦¨
à¦¬à¦° à¦Ł
Ġà¦Ĩà¦² à¦ĸ
à¦ı à¦ķà¦²
à¦Ĩ à¦Ľ
à§Ī à¦ĥà¥¤
à¦ıà¦ĩ à¦Ń
à§Ģà¥¤ âĢĻ
Ġà¦Ĳ à¦¨
à¦¿! âĢĻ
à¦ķà¦Ľ à¦Ł
a b
r i
Ġ K
à¦¯ à¦¬à¦¨
à¦¯ à¦Ŀ
Ġà¦ķ à¦¶
Ġà¦ķ à¦¦à¦°
Ġà¦ª à¦¬à¦¨
Ġà¦ª à¦Łà¦²
Ġà¦Ĩ à¦ĵà§ľ
Ġà¦® à¦¦à¦¨
à¦Ł à¦°à¦ķ
à§Ģ ?âĢĿ
Ġà¦¹ à¦ĩà¦¯
Ġà¦ı à¦Ĩà¦ĩ
à¦¥ à¦¶
Ġà¦ľ à¦Łà¦²
Ġà¦« à¦²à¦¨
Ġà¦¬à¦² à¦¯
Ġà¦§ à¦¬à¦²
à¦ı à¦¨
Ġà¦ķà¦¥ à¦ŀ
Ġà¦ħà¦¬ à¦®
Ġà¦ªà¦¥ à¦ĺ
Ġà¦¬à¦¸ à¦Ľ
à¦ħ à¦Ł
Ġà¦Ĩà¦ľ à¦¬
Ġà¦ħà¦¸ à¦¨
Ġà¦ħà¦ª à¦¸
Ġà¦¬à¦ĩ à¦ĸ
Ġà¦¨à¦¬ à¦¬à¦§
Ġà¦īà§İ à¦«
à§§à§ ®
Ġà§¨ à§¯
Ġà¦Ĩà¦ĩà¦¨ à¦¸
Ġà¦®à¦¶ à¦Ĺ
it h
es s
à¦¦à¦°à¦® à¦¹à¦²
i ve
à¦¤ à¦ľà¦¨
à§ģ âĢ¦
à¦¬ à¦ĸ
à¦® à§İ
à¦® à¦ļà¦°
à¦¼ !âĢĿ
à§ĭ âĢĻ,
Ġà¦ķ à¦ľà¦¨
à¦Ł à¦ķà¦°
Ġà¦ħ à¦¤à¦°
âĢ ¢
Ġà¦° à¦ª
Ġà¦° à¦ľà¦¤
Ġà¦° à¦£à¦ķ
à§Ĥ à¦ģ
Ġà¦ī à¦¸
Ġà¦ĵ à¦®
Ġà¦ĵ à¦²à¦Ł
Ġà¦ĸ à¦Łà¦ķ
Ġà¦ªà¦° à¦°
Ġà¦ĺ à¦°à¦®à§Ł
Ġà¦®à¦¨ à¦ĸ
à¦ªà¦° à¦¶
à¦Ĩ à¦Ł
Ġà¦ªà¦¥ à¦ĩ
à¦°à¦¸ à¦®
à¦ªà¦¦ à¦¬
à¦ĩà¦¨ à¦Ĺ
à¦¼à§ĭ -
à¦¤à¦ķ à¦£
à§° à¦ľ
Ġà¦ķà¦ĸà¦¨à¦ĵ à¦ĩ
Ġà¦īà§İà¦¸à¦¬ à¦®
à¦Ĺà¦® à¦ŀ
Ġà§§à§¯à§ ¯à§¦
Ġà§© à§¦
Ġà¦®à¦Ĺ à¦§
ou s
à¦Ĺà¦ª à§İ
Ġe mail
ĠR e
q u
y a
à¦° à¦ªà¦¥
à¦¨ à¦¸à¦¨
à¦² à¦ľà¦¯
à¦¯ à¦¨à¦¤
à¦¯ à¦®à¦£
à¦® à¦Ļ
Ġà¦ķ à¦ļà¦ķ
Ġà¦ķ à¦¨à¦Ł
Ġà¦¸ à§Ł
Ġà¦¹ à¦ľà¦®
à¦ĸ à¦ª
à¦· à¦ªà¦¥
à¦Ĺ à¦²à¦ķ
Ġà¦¶ à¦ª
Ġà¦ľ à¦¤
Ġà¦Ń à¦²
à¦Ń à¦§
Ġà¦Ľ à¦®à¦Ľà¦®
Ġà¦ī à¦¹
à¦¾à¦ģ ?
Ġà¦« à¦¸à¦ķ
à¦°à¦¤ à¦ķ
Ġà¦ĸ à§ľà¦ķ
à¦¬à¦¨ à¦¸à¦Ļ
âĢĻ ;
à¦°à¦¬ à¦Ĺ
à¦« à¦ķ
à¦¬à¦ª à¦ķ
à¦ħ à¦ŀ
à¦¤à¦¨ à¦¶
Ġà¦ħà¦¸ à¦®à¦¯
Ġà¦Ĩà¦¨ à¦Ĺ
à¦°à¦¥à¦® à¦Ł
à¦¨à¦ĵ à¦ķ
Ġà§ ¯à§
à¦ıà¦ĩ à¦Ł
Ġà¦ķà¦® à¦Ľ
Ġà¦ĵà¦ĩ à¦¸à¦¬
à¦¬à¦¬ à¦Ļ
à§ģà¥¤ âĢĻ
Ġà¦ıà¦¨ à¦ľ
à¦Ŀà¦² à¦®à¦²
is t
ou r
om ment
ro w
ĠĠĊĠĠ Ġ
Ġà¦¤à¦°à¦« à¦¦
à§ĩ à§Ĺ
à¦° à¦®à¦¨
à¦° à¦ĺà¦°
Ġà¦ķ à¦®à¦¤
Ġà¦ª à§Ł
Ġà¦Ĩ à¦ĩà¦²
Ġà¦Ĩ à¦īà¦Ł
à¦Ľ à¦¯
à¦ĸ à¦ĩ
à¦ĸ à¦ĵ
à¦Ĺ à¦§
à¦¹ à¦¹
à¦£ à¦®à¦¯
à¦¥ à¦Ń
Ġà¦ľ à§Łà¦¨
Ġà¦ľ à¦ĺà¦¨
Ġà¦° à¦®à¦¨
à¦ĵ à¦¹
à¦Ń à¦Ĺ
à¦Ļ à¦Ľ
Ġà¦§ à¦®à¦¨
à¦®à¦¨ à¦ķ
à¦ľà¦¨ à¦®
à¦ı à¦Ľ
à¦ı à¦°à¦ªà¦°
Ġà¦Ł à¦¬
Ġà¦ħà¦¬ à¦¤à¦°à¦£
à¦°à¦® à¦¬
Ġà¦ħà¦® à¦Ļ
Ġà¦Ĩà¦ķ à¦¬à¦°
à¦°à¦¸ à¦Ń
à¦¨à¦ĵ à¦®à¦¤
Ġà¦ħà¦ª à¦ķ
Ġà¦ħà¦ª à¦Ľà¦¨
à¦ĩà¦¨ à¦Ł
Ġà¦ĭ à¦ľ
Ġà§¨ à§Ń
Ġà¦ķà§Ł à¦²
Ġa s
u p
à¦¨ à¦ľà¦Ł
à¦¬ à¦ķà¦°
à¦¯ à¦Ĺà¦¤
à¦¯ à¦Łà¦¨
à¦¼ à¦ĥà¥¤
Ġà¦¬ à§İà¦¸
Ġà¦¬ à¦īà¦Ł
Ġà¦¸ à¦°à¦¬
Ġà¦¸ à¦²à¦ľ
à¦¸ à¦ł
Ġà¦Ĩ à¦ĩà¦¸
Ġà¦® à¦ł
à¦ª à¦®à§Ł
Ġà¦ħ à¦ķà¦°
à¦Ĺ à¦Ńà¦Ļ
à¦¹ à¦ķà¦°
à¦ļ à¦ŀ
Ġà¦ıà¦ķ à¦¤à¦²
à¦ł à¦Ł
à¦¤à¦° à¦ª
à¦Ŀ à¦²à¦¸
à¦ķà¦² à¦Ļ
Ġà¦īà¦¦ à¦°
Ġà¦ľà¦² à¦ĸ
à¦²à¦¬ à¦§
Ġà¦ħà¦ª à¦ļà¦¯
à§İà¦¸ à¦²
Ġà¦ļà¦Ł à¦ªà¦Ł
re d
à§ĭ! âĢĻ
Ġà¦¸à¦« à¦Łà¦ĵà¦¯
à¦ıà¦®à¦¨ à¦ķ
Ġs t
Ġà¦ľà¦¨à¦¸ à¦ļ
Ġth at
d s
u m
» ¿
ï »¿
à¦¨ à¦°à¦®
à¦¨ à¦ľà¦°
à¦¤ à¦ªà¦ķ
à¦² à¦ķà¦Ł
à¦¯ à¦¸à¦Ļ
à¦® à¦·
à¦® à¦¥
à¦® à¦®à¦¯
à§ĭ âĢĻà¥¤
Ġà¦¬ à¦Ĺà¦²
à¦¸ à¦¹à¦¸
Ġà¦® à¦°à¦²
à¦ª à¦¬à¦¤
Ġà¦¹ à¦ĩà¦¨
Ġà¦ı à¦¹
à¦Ĺ à¦°à¦®
à¦¹ à¦®à¦¨
à¦¥ à¦¬à¦¹
Ġà¦Ń à¦¬à¦¤
Ġà¦ļ à¦ªà¦²
Ġà¦ıà¦ķ à¦«
Ġà¦² à¦°
Ġà¦¬à¦² à§Ł
Ġà¦Ł à¦¹à¦²
Ġà¦Ŀ à¦°à¦£
Ġà¦ĩ à¦¬
Ġà¦ªà¦¥ à¦°
à¦ħ à¦¸à¦¹
à¦ħ à¦¥à¦¬
à¦¬à¦¤ à¦®
Ġà¦ľà¦² à¦Ľà¦¬
à¦Ĺà¦¤ à¦®
à¦¨à¦¬ à¦®à¦¨
à¦²à¦¤ à¦²
Ġà¦ĺà¦° à¦Ĺ
à¦Ĺà¦² à¦Ł
à¦¸à¦¨ à¦ķ
à¦·à¦¤ à¦Ĺ
Ġà¦ĵà¦ĩ à¦Ł
Ġà¦ĵà¦ĩ à¦ĸ
Ġà¦ĩà¦¨ à¦«
à¦¨à¦Ł à¦¨
à¦°à¦ľà¦¨ à¦¨
à¦łà¦ķ à¦ĸ
à¤ ¿
he r
Ġw ith
à¦¿âĢ¦ âĢĿ
Ġà¦¸à¦°à¦¸ à¦¤
a p
à¦¤ à¦¦à¦¨
à¦¤ à¦ļà¦ķ
à¦ķ à§Ł
à¦¯ à¦°à¦¶
à¦¯ à¦ľà¦¨à¦ķ
à¦® à¦°à¦¤
à¦® à¦®à§Ł
à§ĭ âĢ¦âĢĿ
Ġà¦¸ à¦¶à¦¸
Ġà¦ª à¦łà¦¨
Ġà¦Ĩ à¦¤à¦°
Ġà¦Ĩ à¦ĵà¦¤
à¦ª à¦ĸ
Ġà¦¤ à¦¬à¦²
Ġà¦¤ à§İà¦ªà¦°
à§Ł à¦Ń
à¦ĸ à¦¶
à¦ļ à¦®à¦ķ
à¦£ à¦«
Ġà¦Ĺ à¦®à¦¨
Ġà¦Ĺ à¦ľà¦²
à¦¡ à¦¬à¦Ń
Ġà¦ľ à¦łà¦°
Ġà¦ıà¦ķ à¦ĺ
à¦¼à¦¾ âĢĻ
à§ľ à¦Ĺ
Ġà¦² à¦ķà¦²à¦ķ
à¦¬à¦¨ à¦¸
à¦°à¦£ à¦®à¦¯
à¦« à¦¤
Ġà¦Ł à¦¨à¦Łà¦¨
Ġà¦ľà¦¨ à¦¸à¦®
à¦°à¦® à¦ľ
Ġà¦Ĩà¦ªà¦¨ à¦ľà¦¨
à¦¯à¦¤ à¦ĩ
Ġà¦īà¦ª à¦¡
Ġà¦ªà¦¦ à¦¤à¦²
Ġà¦Ńà¦¬ à¦ĺ
à¦Ŀà¦° à¦Ŀà¦°
Ġà§§à§¯à§ ¨
à¦ıà¦ĸà¦¨ à¦ĩ
re s
Ġà¦Ńà¦°à¦¤ à¦¬
Ġà¦·à§ľ à¦¯à¦¨
g e
h t
l d
à¦¯ à¦¯à¦¨
à¦® à¦¸à¦¨
Ġà¦¬ à¦ķà¦¬
Ġà¦Ĩ à¦ªà¦¸
à¥¤ [
Ġà¦¨ à¦ª
à§Ģ âĢĻà¥¤
Ġà¦¤ à¦°à¦£
Ġà¦¤ à§İ
à¦ĸ à¦¦
à¦§ à¦ªà¦°
à¦¡ à¦ĩ
Ġà¦ļ à¦¬
Ġà¦« à§ľ
Ġà¦ĸ à¦¤
Ġà¦ħà¦¨ à§ľ
Ġà¦¸à¦® à¦¬à¦¯
ĠâĢ Ļ
à¦°à¦£ à§Łà¦¨
à¦°à¦¬ à¦¸
à¦°à¦¬ à¦®à§Ł
à¦ī à¦¹
à¦ı à¦®
à¦Ĩ à§Ł
Ġà¦Ŀ à¦°à¦¤
à¦¨à¦¤ à¦²
à¦ħ à¦¬à¦¸
Ġà¦ħà¦¸ à¦Ļ
Ġà¦Ĩà¦Ĺ à¦¸
à¦§à¦¨ à¦ĩ
Ġà¦¸à¦¹ à¦ľà¦²
à¦ıà¦ĩ à¦¬
Ġà¦¶à¦¹à¦° à¦Ł
à§Ģà¥¤ âĢĿ
Ġà¦Ńà§Ł à¦ķ
à¦¸à¦¹ à¦¦
Ġà§§à§¯à§ ©
à§§à§ Ń
Ġt im
an t
in d
à¦ķà¦ľà¦¨ à¦ķ
Ġà¦· à¦·
on g
Ġà¦Ķ à¦·à¦§
Ġà¦Ĩà¦« à¦ľ
ou t
Ġth is
ĠĠĠĠ ĠĠĠĠ
Ġà¦ķà¦¨à¦ķ à¦¨
Ġà¦¸à¦ĸà¦¨ à¦ĵ
Ġà¦¸à¦¹à¦ľà¦² à¦Ń
e ct
i f
l a
Ġ "
Ġ Y
Ġ Ø
Ġ an
Ġ or
à¦¯ à¦ĸ
Ġà¦ķ à¦ļà¦²
Ġà¦¸ à¦°à¦£
Ġà¦¸ à¦Ĺà¦°
Ġà¦¸ à¦ļà¦ķ
Ġà¦Ĩ à¦ªà¦¦
à¥¤ à¥¤
à¦¦ à¦°à¦¬
à¦Ł à¦ļ
Ġà¦¤ à¦®à¦¸
à¦¶ à¦¤à¦²
à¦ĸ à¦Ń
à¦· à¦ķà¦¤
à¦ļ à¦ķà¦°
Ġà¦° à¦¸à¦¨
à¦ĵ à¦ľ
à¦Ń à¦®
Ġà¦ıà¦ķ à¦®à¦¤
à¦¼à¦¿ âĢĶ
à¦¬à¦° à¦¦
à¦« à§ľ
à¦·à¦£ à¦®
à¦·à¦£ à¦Ĺ
à¦°à¦® à¦ķ
Ġà¦Ĩà¦ķ à¦£
à¦¦à¦¯ à¦¨
Ġà¦ľà¦² à¦°à¦Ļ
à¦¿à¦Ĥ âĢĻ
à¦¯à¦¤ à¦ķ
à¦®à¦¤ à¦²
à¦®à¦ķ à¦¥
à¦®à¦² à¦Ĺ
à¦¶à¦¨ à¦ķ
Ġà¦ħà¦§ à¦¸
Ġà¦ħà¦ľ à¦ª
à§ģà¦ĥ à¥¤
à¦¾âĢĻ âĢĶ
Ġà§§à§¯à§ §à§
à§§à§ ª
Ġà§¨ à§®
Ġà¦Ĩà§ľ à¦®
à¦°à¦« à¦¤
à§İà¦ª à¦°à¦¤
Ġc on
Ġd e
Ġtim e
a ve
i p
Ġ V
à¦° à¦§à¦°
Ġà¦¸ à¦¶à¦°
à¥¤ )
à¥¤ âĢĺ
Ġà¦¨ à¦Ĺà¦£
Ġà¦® à¦Ł
à¦Ł à¦¶
à¦ĩ à¦ªà¦°
à¦¶ à¦®à¦£
Ġà¦ı à¦¨à¦ķ
à¦£ à¦®à§Ł
Ġà¦¶ à¦°à¦¬à¦¤
Ġà¦Ń à¦°à¦£
à¦Ń à¦¤
Ġà¦ĸ à¦ª
Ġà¦§ à¦ª
à¦¤à¦° à¦®
à¦« à¦²à¦ķ
à¦ĺ à¦Ľ
Ġà¦ľà¦¨ à¦¶
à¦°à¦¹ à¦¸à¦¨
Ġà¦ħà¦¤ à¦Ł
à¦¨à¦¬ à¦ķ
à¦Ĺà¦² à¦¬
Ġà¦¬à¦ĩ à¦¬
Ġà¦¬à¦ĩ à¦®
Ġà¦«à¦² à¦ª
à¦¶à¦ķ à¦¦
Ġà¦¶à¦¤ à¦ªà¦¥
Ġà¦¤à¦² à¦¦
Ġà¦¦à¦² à¦Ł
Ġà¦ĸà¦¬à¦° à¦¦
à§¨ à§¦
Ġà¦ªà¦°à¦® à¦¸à¦¤
Ġà§¨ à§¬
à¦ķà¦¸ à¦ľ
Ġà¦Ĭ à¦¨
à§¯à§ ®
à¦¯à¦ĸà¦¨ à¦ĩ
Ġà¦Ķ à¦ľ
ĠI nd
Ġ* **
Ġà¦Ĩà¦ĩ à¦¸à¦ķ
Ġà¦ľà¦¨à¦Ĺ à¦£à¦ķ
Ġha ve
. âĢĿ
i v
s e
Ù Ħ
Ġ U
Ġ v
Ġ à§ľ
Ġ ro
à¦¨ à¦°à¦ķ
à¦ķ à¦ļà¦ķ
à§ģ à§ģ
à§ĭ âĢĿ
Ġà¦¬ à¦°à¦ķ
Ġà¦¸ à§İà¦ķ
Ġà¦¸ à¦ļà¦°
à¦¸ à¦ĸà¦¨
à¥ ĩ
Ġà¦® à¦ľà¦²
à¦ĩ à¦ħà¦ķ
Ġà¦ħ à¦ĺà¦Łà¦¨
à¦· à¦°à¦¤
à¦ļ à¦Ĺ
Ġà¦Ĺ à¦ª
Ġà¦¶ à¦Ł
à¦ĵ à¦®
Ġà¦ī à¦¸à¦ķ
Ġà¦² à¦¸
Ġà¦§ à¦ķà¦²
à¦¬à¦¨ à¦ªà¦¥
âĢĻ âĢĵ
à¦¬à¦² à§Ł
Ġà¦Ŀ à¦²
Ġà¦Ŀ à¦°à¦¬
Ġà¦ĩ à¦¤à¦°
à¦·à¦£ à¦ľà¦¨
à¦°à¦¸ à¦¹
à¦²à¦ķ à¦¨
Ġà¦¬à¦° à¦¦
à¦Ĺà¦¤ à¦ķ
à¦¨à¦¬ à¦¸à¦Ń
Ġà¦Ĩà¦¤ à¦¤
Ġà¦ħà¦ª à¦ļà§Ł
à¦°à¦ľ à¦²
à§İà¦¸ à¦®
Ġà¦ħà¦¥ à¦°
à¦ıà¦ĩ à¦ļ
à¦ªà¦¥ à¦Ĺ
à¦¤à¦ķ à¦°à¦£
ĠâĢĶ âĢĶâĢĶ
à¦ľà¦² à¦°
à¦ľà¦² à¦¦
Ġà§§à§ ¯à§¦
à¦Łà¦¤ à¦ĩ
Ġà¦ıà¦¸à¦¬ à¦ĩ
à¦·à§Ł à¦Ĺ
à§§à§ ¯
Ġà¦¹à¦ĩ à¦ļà¦ĩ
Ġà¦¸à§İ à¦¤
Ġà¦ĸà¦¸ à¦¡
Ġb y
Â·Â· Â·
æŃĵæŃĵæŃĵæŃĵ æŃĵæŃĵæŃĵæŃĵ
Ġà¦¦à¦²à¦¬ à¦¦
) -
l is
à§ĩ ),
à¦° à¦ĵà¦¯
à¦¬ à¦ī
à¦¬ à¦īà¦¦
à¦® à¦¶à¦ķ
à¦® à¦«à¦²
Ġà¦¬ à¦ĩà¦²
Ġà¦¸ à¦¦à¦¯
Ġà¦¸ à¦ĩà¦¬
Ġà¦® à¦Łà¦ķ
à¦ľ à¦ľ
à¦ľ à¦ĸà¦¬à¦°
à¦¶ à¦¤à¦ķ
à¦Ĺ à¦°à¦¦
à¦£ à¦Ńà¦°
à¦¡ à¦ļ
à¦¡ à¦īà¦ĩ
Ġà¦ļ à¦°à¦ķ
Ġà¦° à¦ļà¦¯
Ġà¦¬à¦² à¦ª
à¦¬à¦¨ à¦ľ
à¦¬à¦¨ à¦ĵ
à¦°à¦¬ à¦ŀ
à¦¤à¦° à¦Ĺ
à¦ı à¦¸à¦¸
à¦ĺ à¦¦à¦²
Ġà¦ĩ à¦īà¦Ł
Ġà¦ªà¦¥ à¦¹
Ġà¦¬à¦¸ à¦¤à¦¬
Ġà¦Ĩà¦¬ à¦¹à¦®
à¦¤à¦¬ à¦¬
à¦°à¦¸ à¦¤
à¦²à¦ķ à¦ļ
Ġà¦ªà§ľ à¦¶
à§ĩâĢĶ âĢĻ
Ġà¦¸à¦¹ à¦¬
à¦ªà¦¦ à¦¸
Ġà¦īà¦¤ à¦²
à¦¤à¦ķ à§ľ
à¦ªà¦ķ à¦Ń
à§° à¦ķ
à¦°à¦Ĺ à¦£
à¦ķà¦ķ à¦¥
à§¨ à§¨
à¦®à¦Ł à¦®
Ġt r
à¦ıà¦ĸà¦¨ à¦ĵ
Ġà¦¨à¦Ĺ à¦¦
à¦·à¦¸ à¦¦
es t
Ġm an
Ġà¦Ķà¦°à¦¸ à¦ľ
o re
x t
Ġ Ð
Ġ it
à¦¾ ),
à¦° à¦Ĩà¦¨
à¦¤ à¦ªà¦¸
à¦² à¦ļà¦°
à¦ķ à¦Ŀ
à¦ķ à¦Ĩà¦ª
à§ģ )
à¦¼ âĢĿ
Ġà¦ķ à¦¬à¦¨
Ġà¦ķ à¦ĩà¦°
Ġà¦¸ à¦¸à¦®
Ġà¦Ĩ à¦ĩà¦Ł
à¦¦ à¦ĸ
à¦¦ à¦ļ
Ġà¦¨ à¦¬à¦°
Ġà¦® à¦°à¦¦
Ġà¦® à§Łà¦¨
à¦Ł à¦§à¦°
Ġà¦¤ à§İà¦ªà¦°à¦¤
à¦ľ à¦ļ
à¦ľ à¦§à¦°
à¦Ľ à¦¸
à¦¶ à¦®à¦¨
à¦ĸ à§ľ
à¦ļ à¦£
à¦¥ à¦°à¦Ł
Ġà¦ľ à¦¬à¦°
à§ĩà¥¤ âĢ¦
Ġà¦ıà¦ķ à¦ķà¦¥
à¦ł à¦Ń
à¦ł à¦Ĺà¦¡
à¦¼à¦¾ ;
Ġà¦² à¦Ń
à¦¬à¦¨ à¦¦à¦°
Ġà¦¸à¦® à¦Ń
Ġà¦ĺ à¦°à¦ķ
à¦ªà¦° à¦¸
à¦ľà¦¨ à¦ĵ
à¦¬à¦° à¦Ĺ
à¦Ĩ à¦īà¦Ł
à¦ĺ à¦Ĺ
Ġà¦Ł à¦¨
à¦·à¦£ à¦¶
Ġà¦ªà¦¥ à¦Ĺ
à¦ħ à¦°à¦¬
à¦¸à¦¬ à¦ľ
à¦ķà¦Ł à¦¬à¦°
à¦°à¦¥ à¦ķ
à¦ķà¦¤ à¦ķ
à¦°à¦¥à¦® à¦¦
à¦¯à¦¤ à¦¦
à¦°à¦¶ à¦¬
Ġà¦ħà¦ľ à¦°
Ġà¦¶à¦¤ à¦¦
Ġà¦¸à¦®à§Ł à¦ķ
Ġà¦ĩà¦¨ à¦ľ
à¦Łà¦¬ à¦ĩ
Ġà§¨ à§©
à¤ ²
à¤ ķ
Ġà¦Ńà¦Ĺ à¦¬à¦¦
Ġw as
Ġw ill
Ġs e
à§ĩâĢĿ âĢĶ
à¦Ĭ à¦°
Ġà¦§à§ľ à¦«à§ľ
Ġà¦¬à¦ķà¦¬ à¦ķ
! )
, âĢĶ
1 0
r om
t er
Ġ un
à¦° à¦§à¦¨
à¦¤ à¦®à¦¨
à¦¤ à¦ķà¦¤
à¦ķ à¦ĺà¦°
à¦ķ à¦¶à¦ª
à¦¬ à¦ļà¦ķ
à¦¬ à¦ĩà¦¯
à¦¯ à¦¦à¦²
à¦¼ à§ģ-
Ġà¦ķ à¦®à¦¨
Ġà¦Ĩ à¦ĩà¦Ľ
à¦¦ à¦°à¦ķ
à¦¦ à¦¹à¦¨
Ġà¦¨ à¦¬à¦¦
Ġà¦® à§ľ
Ġà¦® à§ľà¦ķ
Ġà¦¦ à¦ĸ
à¦§ à¦®à§Ł
à¦¹ à¦ľà¦¨à¦ķ
Ġà¦Ĺ à¦«
Ġà¦ļ à¦·
à¦ĵ à¦¸à¦¬
Ġà¦ıà¦ķ à¦²à¦¬
à¦ł à¦Ĺ
à¦ł à¦¹
Ġà¦ī à¦Ĺà¦°
Ġà¦ĸ à¦ŀ
Ġà¦ħà¦¨ à¦¤
âĢĶ -
à¦¬à¦¨ à¦¬à¦¤
à¦°à¦£ à¦ĩ
à¦ŀ à¦¸
à§İ à¦ķà¦°
à¦¤à¦° à¦ŀ
à¦¤à¦° à¦«
à¦Ŀ à¦Ľ
à¦°à¦ķ à¦£
Ġà¦ķà¦¥ à¦¨
Ġà¦¡ à¦°
Ġà¦ľà¦¨ à¦¸à¦Ń
Ġà¦ĵà¦ł à¦¬
à¦ķà¦° à¦¦
Ġà¦īà¦¦ à¦ĺ
à¦²à¦ķ à¦¦
à¦¯à¦¬ à¦ĩ
à¦¨à¦¬ à¦ķà¦²
Ġà¦Ĩà¦ªà¦¨ à¦ķ
à¦Ĺà¦² à¦¬à¦¨
Ġà¦Ĩà¦¤ à¦¶à¦¬
Ġà¦ıà¦¤ à¦ĸ
à¦ªà¦¤ à¦Ļ
à¦°à¦² à¦¸
Ġà¦ħà¦Ĺ à¦£à¦¨
à¦¬à¦ķ à¦ķ
Ġà¦¶à¦¤ à¦ķà¦°
Ġà¦Ĩà¦§ à¦ª
à¦¥à¦° à¦Ĺ
Ġà¦¬à¦Ł à¦¤à¦²
à¦¼âĢĶ âĢľ
Ġà¦¦à¦¶ à¦°à¦¥
à¦°à¦¬à¦² à¦Ń
à¤ ¨
à§« à§¦
à§ĩâĢ¦ à¥¤
en d
Ġa d
or y
Ġà¦¨à¦ľ à¦°à¦¦
à¦ĵà¦ľ à¦«
a in
a ut
c i
o g
à¦¨ à¦ĺ
à¦¤ à¦§à¦¨
à¦¤ à¦®à¦¤
à¦¤ à¦ªà¦¦
à§ģ !âĢĿ
à¦® à¦ļà¦ķ
à¦¼ )
Ġà¦¸ à¦¶à¦¬
Ġà¦ª à¦ļà¦¨
Ġà¦¨ à¦ĸà¦°
à¦ĩ à¦ŀ
à¦¶ à¦ĵà¦¯
à§Ł à¦Ł
à¦· à¦°à¦¹
à¦§ à¦Ĺà¦®
à¦£ à¦¬à¦°
à¦£ à¦ªà¦ķ
à¦¡ à¦ľ
Ġà¦ľ à¦®à¦²
Ġà¦Ń à§ľà¦ķ
à¦Ń à¦²
Ġà¦ĵ à¦¬
Ġà¦ĵ à¦§
Ġà¦² à¦ĩà¦¯
Ġà¦« à¦¸à¦«
Ġà¦ĸ à§Ł
Ġà¦¬à¦² à¦Ł
Ġà¦ħà¦¨ à¦Ń
à¦¬à¦¨ à¦ª
à¦ŀ à¦ª
à§İ à¦¸à¦¨
à¦¬à¦² à¦°
Ġà¦ĩ à¦¡
Ġà¦ªà¦¥ à¦¨
Ġà¦ªà¦¥ à¦Ń
à¦¤à¦¨ à¦ķ
Ġà¦¢ à¦ķ
à¦²à¦ķ à¦ķ
à¦²à¦ķ à¦Ń
Ġà¦ħà¦Ń à§Ł
Ġà¦ĺà¦° à¦¦
Ġà¦Ĩà¦¤ à¦°à¦¬
Ġà¦ħà¦ª à¦Ł
à¦·à¦¤ à¦²
Ġà¦¹à¦ł à¦ķ
Ġà¦ªà¦¦ à¦¶à¦¬
à¦¤à¦² à¦Ł
Ġà¦Ĳ à¦°
Ġà¦«à¦² à¦®
Ġà¦¸à¦¹à¦ľ à¦Ń
à¦¨à¦Ń à¦Ļ
à§§à§ «
Ġà¦Ĩà§ľ à¦ļ
he d
at h
Ġà¦ķà¦¬à¦° à¦¸
Ġa m
ar t
Ġn o
le ct
id e
à¦¡à¦īà¦ĩ à¦ļ
! !
c k
à¦° à¦¡
à¦° à¦Ĺà¦²
à§į âĢį
à¦¿ âĢĿà¥¤
à¦¨ à¦ľà¦¨à¦ķ
à¦² à¦§
à¦² à¦¸à¦¨
à¦² à¦Ńà¦°
à¦ķ à¦°à¦¬
à¦¬ à¦¦à¦°
Ġà¦¸ à¦¶
Ġà¦¸ à¦ĵà¦¦
à¦¸ à¦ĵà¦¯
à¥¤ âĢĵ
Ġà¦¦ à¦¦
Ġà¦¦ à¦ĩà§Ł
à¦ľ à¦²à¦¬
à§Ł à¦ĵ
à¦· à¦¬à¦°
à¦Ĺ à¦°à¦ķ
à¦¹ à¦ĵ
à¦ļ à¦Ń
à¦ļ à¦²à¦¨
à¦ļ à¦²à¦¬
Ġà¦ķà¦° à¦¨
Ġà¦ķà¦° à¦ļ
Ġà¦Ĺ à¦ŀ
à¦¡ à¦¦
à¦¡ à¦«
à¦¥ à¦¦
Ġà¦¶ à¦ķà¦Ł
à¦Ń à¦Ĺà¦¬
Ġà¦ıà¦ķ à¦§à¦°à¦¨
à¦ł à¦ľ
à¦¾à¦ģ à¥¤âĢĻ
Ġà¦ĸ à¦¤à¦®
Ġà¦¬à¦² à¦¦
Ġà¦§ à§°
à¦¬à¦¨ à¦°
à¦¤à¦° à¦ĵ
Ġà¦Ĩà¦² à¦«
à¦ĺ à¦Łà¦ķ
Ġà¦¹à¦² à¦ĺà¦°
ĠâĢĺ âĢĺ
à¦·à¦£ à¦ĵ
Ġà¦ªà¦¥ à¦ĵ
Ġà¦Ĩà¦ľ à¦®
à¦°à¦¹ à¦°à¦£
à¦²à¦¨ à¦¸
à¦¦à§Ł à¦¸
à¦ıà¦ĩ à¦°à¦ķà¦®
Ġà¦ªà¦¦ à¦¸
âĢĮ à§į
Ġà¦¬à¦ĩ à¦ķ
à§° à¦Ń
Ġà¦¶à¦¤ à¦¶
Ġà¦Ĩà¦§ à¦ĸ
Ġà¦¦à¦² à¦Ĺà¦¤
Ġà¦Ĺà¦£ à¦ľ
Ġà¦§à¦¨ à¦¸à¦®
Ġà¦ħà¦¸à¦® à¦ŀ
in e
Ġà¦ħà¦¹ à¦°à¦¹
à¦Ī à¦¦
à¦¾âĢĿ âĢĶ
Ġl o
Ġà¦ķà¦ªà¦Ł à¦¤
ik e
res s
? âĢĶ
h ar
i an
r y
Ġ =
Ġà¦ £
à¦¨ à¦§
à¦¨ à¦®à¦¤
à¦¨ à¦ļà¦°
à¦¤ à¦«
à¦¤ à¦®à¦¯
à¦ķ à¦Ńà¦°
à¦¯ à¦Ĺà¦¨
à¦® à¦Ĺà¦°
Ġà¦¬ à¦°à¦¬
Ġà¦¸ à¦ĵà¦¯
Ġà¦¸ à¦ªà¦ķ
Ġà¦ª à¦ª
à¥ Ģ
à¦Ł à¦ľ
à¦ª à¦ľà¦¨
Ġà¦¦ à¦Ļ
Ġà¦¤ à¦ĸ
Ġà¦¹ à¦īà¦ķ
Ġà¦ħ à¦¤à¦¨
Ġà¦¯ à¦¶à¦¸
à¦¹ à¦®à§Ł
à¦ļ à¦¤à¦²
Ġà¦° à¦Ĺ
Ġà¦Ĩà¦® à¦¬
à¦ł à¦®
Ġà¦ī à¦ĩà¦¨
à¦¼à¦¾ !
à¦¬à¦¨ à¦ļà¦ķ
Ġà¦®à¦¨ à¦ĵ
âĢĻ !
à¦¿, -
Ġà¦ıà¦ĩ à¦¸à¦®à¦¯
à¦°à¦¬ à¦Ń
à¦ī à¦Ńà¦¯
à¦« à¦ª
à¦ı à¦ĵ
Ġà¦¸à¦¬ à¦¥
Ġà¦Ĩà¦¸ à¦¸
Ġà¦Ĩà¦¸ à¦ļ
Ġà¦®à¦¤ à¦¬
Ġà¦¬à¦¨ à¦ľ
Ġà¦ĵà¦ł à¦²
à¦¤à¦¨ à¦¬
Ġà¦Ĩà¦Ĺ à¦¤
à¦²à¦ķ à¦¬
à¦°à¦¹ à¦¶
à¦¿à¦Ĥ âĢĶ
Ġà¦ªà§ľ à¦¨
Ġà¦īà¦ª à¦Ĺ
à¦°à¦¦ à§Ł
Ġà¦ħà¦ľ à¦Ĺà¦°
Ġà¦¨à§Ł à¦¤
Ġà¦ķà¦® à¦ĩ
à¦¤à¦¤ à¦®
à¦°à¦Ń à¦Ļ
à¦°à¦¹à¦° à¦Ĺ
Ġà¦ıà¦ķà¦ĩ à¦¸à¦Ļ
!âĢĿ âĢĶ
Ġà¦Ĩà¦ª à¦²
Ġà¦ļà¦®à¦ķ à¦ª
à¦¬à¦¹ à¦®
à§© à§©
an g
à¦ľà¦Ĺà¦¤ à¦ķ
Ġà¦°à¦¥ à¦¬
at ed
à¦¾âĢĿ à¥¤
Ġà¦®à¦Ĺ à¦§à¦°
it e
it er
à§¨à§¦à§¦ à§«
Ġm e
Ġn ame
om e
ic h
Ġà¦ľà¦²à¦ķ à¦¨
Ġà¦ľà¦¨à¦ªà¦¦ à¦¬
Ġà¦¦à¦« à¦¤à¦°
à¦¡à¦Ń à¦£
Ġà¦Ŀà¦Ł à¦ªà¦Ł
ºçľºçľ ºçľºçľ
·çľ·çľ ·çľ·çľ
ub lis
b s
d v
e p
n ow
s er
ã ģ
Ġ _
Ġ j
à§į âĢĻ
à¦¨ à¦¬à¦ª
à¦¨ à¦ĵà¦¯
à¦¨ à¦ķà¦°
à¦¤ à¦¬à¦¨
à¦¤ à¦¤à¦²
à¦² à¦ľà§Ł
à¦ķ à¦¤à¦°
à¦ķ à¦®à¦¯
à¦ķ à¦®à¦²
à¦¯ à¦®à¦¤
à¦® à¦¶à¦²
Ġà¦ķ à¦¸à¦®
Ġà¦ķ à§°
Ġà¦¬ à¦ļà¦¸
Ġà¦ª à¦ľ
Ġà¦Ĩ à¦ī
à¦¦ à¦¬à¦¤
Ġà¦® à¦ĩ
à¦Ł à¦Ĩà¦ª
à¦ª à¦®à¦¯
Ġà¦¤ à¦°à¦¤
Ġà¦¤ à¦¤à¦¬
à¦ľ à¦¶à¦ķ
à¦Ľ à¦ĩ
Ġà¦ı à¦ŀ
à§Ł à¦ªà¦°
Ġà¦ħ à¦¹à¦®
à¦Ĺ à¦¶
à¦¼à§ĩ âĢĻ
à¦§ à¦ľà¦¯
à¦£ à¦¶à¦ķ
Ġà¦Ĺ à¦¤à¦°
Ġà¦ļ à¦ĵà§ľ
ĠĠ ĠĠĊ
à§ĩà¥¤ à¥¤
à§ĩ, âĢĶ
à§ľ à¦Ļ
Ġà¦² à¦Łà¦ķ
Ġà¦ĸ à¦¯
Ġà¦ĸ à¦Łà¦ĸ
Ġà¦§ à¦¨à¦ķ
Ġà¦®à¦¨ à¦®
à§İ à¦ªà¦¤
à¦°à¦¬ à¦ªà¦ķ
à¦ī à¦£
à¦¬à¦° à¦ļ
Ġà¦Ĩà¦² à¦ª
à¦ı à¦®à¦¨à¦ĩ
à¦ı à¦Ĩà¦ĩ
Ġà¦¸à¦¬ à¦¦
à¦Ĩ à¦Ń
Ġà¦ķà¦¥ à¦ķà¦¤
à¦ĺ à¦¬à¦¦
Ġà¦¡ à¦²
Ġà¦ĩ à¦¥
à§ģà¦ģ à¥¤
à¦°à¦® à¦²
à¦ħ à¦£
Ġà¦Ĺà¦² à¦¤
à¦°à¦¹ à¦ķ
à¦¨à¦ĵ à¦ĸ
à¦°à¦¶ à¦®
Ġà¦ħà¦ª à¦Ń
à¦¶à¦¨ à¦Ł
Ġà¦ķà¦¤ à¦ľà¦¨
à§İà¦¸ à¦ķà¦¦
Ġà¦ľà¦® à¦Ľ
à¦¤à¦ķ à¦¡
à¦¬à¦¸ à¦¤
à¦ħà¦¨ à¦²
à§¦ à§¯
Ġà¦Ĩà¦¦ à¦¤
Ġà¦¬à§ľ à¦¦
Ġà¦ĭ à¦Ĺ
à§¨ à§«
Ġà¦īà§ľ à¦¬
Ġà¦¹à¦¨ à¦¹à¦¨
à§« à§Ń
Ġà¦ĸà¦¸ à§ľ
Ġà¦ľà¦Ĺ à¦¦
ar k
Ġà¦ıà¦°à¦ªà¦° à¦ĵ
Ġà¦¨à§ľ à¦Ľ
ha k
ĠA nd
ut h
Ġà§§à§¯à§ª à§Ń
Ġà¦ĸà¦Łà¦ĸ à¦Ł
a k
i es
i red
u g
u st
Ð °
Ġ F
à¦¾ .
à¦¾ âĢĮ
à¦¤ à¦¸à¦®
à¦² à¦ªà¦¥
à¦² à¦ľà¦²
à¦ķ à¦¦à¦®
à¦¬ à¦ªà¦°
à¦® à¦ł
à¦® à¦¬à¦²
à¦® à¦Ĺà¦¤
à§ĭ à¦ĥ
à¦¸ à§ľ
Ġà¦¨ à¦¬à¦ª
à¦ĩ à¦®à¦¨
à¦¶ à¦°à¦ķ
Ġà¦¹ à¦°à¦ª
Ġà¦ı à¦¤à¦¬à¦¡
Ġà¦ħ à¦Ĺà¦¤
à¦ĸ à¦§
à¦ĸ à¦°à¦ļ
à¦· à¦¡
à¦· à¦§à¦°
à¦¹ à¦¬à¦¨
à¦£ à¦ľ
Ġà¦Ĺ à¦°à¦ľ
Ġà¦Ĺ à¦®à¦Ĺ
à¦¡ à¦ĵà¦¯
à¦¥ à¦ĵ
Ġà¦Ń à¦¨
Ġà¦Ń à¦ľà¦¨
à¦ĵ à¦ĸ
à§ĥ à¦Ĥ
à¦Ń à¦°à¦¸
à¦ľà¦¨ à¦ªà¦¦à¦¬
à¦ī à¦¥
à¦ī à§İà¦ª
à¦ı à¦°à¦ķà¦®
à¦ı à¦¤à¦¦
à¦Ĩ à¦¬à¦Ľ
à¦ĺ à¦ľ
à¦ĺ à¦°à¦Ł
Ġà¦Ł à¦Ļ
Ġà¦Ł à¦®à¦Łà¦®
âĢĿ !
à¦¼, âĢĿ
Ġà¦¬à¦¨ à¦²à¦¤
Ġà¦Ĺà¦² à¦Ľ
Ġà¦Ĺà¦² à¦Ĺà¦²
à¦°à¦¸ à¦Ĺ
à¦¦à¦° à¦¦
Ġà¦ľà¦² à¦Ľ
Ġà¦ķà¦¬ à¦ľ
Ġà¦ħà¦Ń à¦¦
à¦§à¦¨ à¦¶
Ġà¦ıà¦®à¦¨ à¦¤à¦°
à¦ļà¦¨ à¦ľà¦Ļ
à¦ĩà¦¨ à¦¸
à¦ĩà¦¨ à¦«
à¦¬à¦¦ à¦°à¦¬
Ġà¦Ĺà¦Ń à¦°
à¦ıà¦ķ à¦¥
à¦¬à¦ķ à¦¥
à¦°à¦ļ à¦²à¦¨
Ġà¦Ĺà§ľ à¦¨
Ġà¦Ī à¦ª
Ġà§§à§ §à§
à§¦ à§§
Ġà¦Ĩà¦ļ à¦®
à¦¸à¦ķ à¦¦
à§¨ à§§
à¦®à¦Ĺ à¦ŀ
à¦ľà¦¬ à¦§
Ġà¦§à¦¨ à¦ŀ
à¦łà¦ķ à¦¦
?âĢĿ âĢĶ
Ġà¦¶à¦¹ à¦°à¦¬
à¦¦à¦Ĺ à¦¦
à¦ķà§ľ à¦¸
à¦ĩà§Ł à¦°
à¦°à¦®à¦¶ à¦ĩ
Ġà¦¸à¦« à¦Łà¦ĵà§Ł
à¦¾âĢĿ âĢĵ
Ġs o
ou nt
Ġb row
ĠB o
à§§à§¯à§ «
à¦Ĺà¦ł à¦¨à¦Ĺ
Ġwh o
Ġne xt
dv ik
! âĢĶ
i a
i el
i ya
o k
Ð µ
Ð ¾
Ù Ĩ
Ġ r
Ġ al
à§ĩ /
à¦¨ à¦«
à¦¨ à¦ªà¦ķ
à¦¨ à¦®à¦¨à¦¸
à¦¤ à¦®à¦£
à¦² à¦¤à¦°
à¦ķ à¦°à¦¤
à¦ķ à¦°à¦ķ
à¦ķ à¦¸à¦¬
à¦¬ à¦®à§Ł
à¦® à¦¬à¦¨
à¦® à¦²à¦ķ
à¦® à¦¦à¦°
Ġà¦¬ à¦ĸ
Ġà¦Ĩ à¦ĵà¦¡
à¦¦ à¦ĺà¦¨
à¦Ł à¦¯
à§Ģ :
à¦ĩ à¦¸à¦²
à¦ľ à¦®à¦¹
à¦Ľ à¦²à¦¤
à¦¶ à¦ĸ
Ġà¦ħ à¦Ľ
Ġà¦ħ à¦ľà¦¨
Ġà¦ħ à¦°à¦ķ
Ġà¦ħ à§°
à¦§ à¦ļ
à¦¹ à¦ľ
à¦¹ à¦¶
à¦¹ à¦Ńà¦°
à¦£ à¦¸à¦®
Ġà¦Ĺ à§Łà¦¨
Ġà¦Ĺ à¦¦à¦Ĺà¦¦
à¦¡ à¦ĵ
à¦¥ à¦ªà¦¤
Ġà¦ľ à¦ľ
Ġà¦° à¦¦
à§ĩà¥¤ âĢĺ
Ġà¦Ĩà¦® à¦ľ
Ġà¦ıà¦ķ à¦¤à¦°à¦«
Ġà¦ī à¦Łà¦ķ
Ġà¦ĵ à¦¤à¦ª
Ġà¦ĸ à¦ĩ
à¦¾, âĢĻ
à¦¬à¦¨ à¦Ńà¦°
à¦°à¦£ à¦¹
à¦ŀ à¦¬à¦²
à¦¤à¦° à¦¦
à¦ľà¦¨ à¦ª
à¦ī à¦Ńà§Ł
à¦¬à¦° à¦§
Ġà¦Ĩà¦² à¦Ł
à¦°à¦ķ à¦¥
à¦ı à¦°à¦ĩ
à¦ı à¦¤à¦ķ
à§Ī à¥¤
Ġà¦Ł à¦¯
Ġà¦Ł à¦Ĺà¦°
Ġà¦ĩ à¦£
Ġà¦ĩ à¦¹à¦²
Ġà¦ĩ à¦¨à¦ķ
à¦ĥ âĢĶ
à¦ħ à¦¯
à¦¸à¦¬ à¦®
à¦¤à¦¬ à¦®
Ġà¦Ĺà¦² à¦¨
Ġà¦Ĩà¦¨ à¦¸
Ġà¦ľà¦² à¦¯
Ġà¦ľà¦² à¦Ń
à¦§à¦¨ à¦Ĺ
à¦²à¦¨ à¦ĩ
Ġà¦ħà¦ª à¦ķà¦°
Ġà¦ķà¦¤ à¦ķà¦Ł
Ġà¦ªà¦¦ à¦®à¦ķ
âĢ¦ ..
à¦¯à¦® à§Łà¦¤
Ġà¦Ĺà¦¨ à¦Ĺà¦¨
à§ģâĢĻ -
Ġà¦ħà¦² à¦¸à¦¤
à¦°à¦ª à¦Ł
à¦°à¦ª à¦Ļ
à§° à¦ľà¦°
à¦¿âĢĶ âĢĻ
à¦¢ à¦²
à§Łà¦¨ à¦¯
à¦¼à§ĩà¥¤ âĢĿ
Ġà¦ıà¦ķà¦¬ à¦ļà¦¨
à¦°à¦®à¦£ à¦ª
à§¨ à§ª
Ġà¦īà§İà¦¸à¦¬ à¦Ĺ
à¤ ¯
à¤ ¹
à¦¬à¦ĩ à§Ł
à¦®à¦¦ à¦ķ
Ġà¦°à¦¸ à¦¦
Ġà¦Ĭ à¦¨à¦¬
à¦ļà¦°à¦£ à¦ķ
à§¯à§ ©
Ġà¦ıà¦°à¦ķà¦® à¦ĩ
Ġà¦ķà¦Ł à¦®à¦Ł
à§ĩâĢĻ âĢĶ
à§¬ à§¦
er s
Ġà¦Ĩà¦ĸ à¦¡
à§Ģà¦Ĥ à¥¤
ĠS ave
as t
à¦ķà¦ľ à¦®à¦ķ
el f
éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿ éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿éŁ¿
âĢķâĢķ âĢķâĢķ
à§ľà¦¸ à¦ĵà§Ł
ĠU n
1 1
1 2
1 6
2 0
d ress
i ver
p e
w e
Ù ħ
Ù İ
à ¸
Ġ ï»¿
à§ĩ âĢĿà¥¤
à¦° à§İ
à¦¨ à¦ĩà¦²
à¦ķ à¦¤à¦¬
à¦ķ à§°
Ġà¦¬ à¦¦à¦°
à¦¸ à¦®à¦¨
Ġà¦Ĩ à¦ĵ
à¦¦ à¦ĺ
Ġà¦¨ à¦²à¦ķ
à¦Ł à¦¤à¦°
à§Ģ âĢ¦
à¦ª à¦¬à¦¨
à¦ª à¦¤à¦°
Ġà¦¤ à¦¸à¦²
Ġà¦¹ à¦®
Ġà¦¹ à¦°à¦¤
à§Ł à¦¤à¦¨
à§Ł à¦£à¦¤
à¦ĸ à¦ľ
à¦· à¦ļ
à¦Ĺ à¦°à¦¤
à¦§ à¦ļà¦¨
à¦§ à§ľà¦ķ
à¦¹ à¦ļ
à¦¹ à¦¬à¦§
à¦ļ à¦ĸ
à¦ļ à¦¬à¦°
à¦£ à¦ł
Ġà¦ķà¦° à¦ľ
à¦Ń à§Łà¦ķ
Ġà¦Ĩà¦® à¦²à¦ķ
à§Ĥ ,
à¦ł à¦¤à¦®
Ġà¦ī à¦¶
à¦¾à¦ģ âĢĻ
Ġà¦¥ à¦¤à¦®à¦¤
à¦¾à¥¤ âĢ¦
Ġà¦¸à¦® à¦¦
à¦®à¦¨ à¦¦
à¦®à¦¨ à¦Ń
à¦ŀ à¦ķ
à¦Ŀ à¦¬à¦¯
à¦ľà¦¨ à¦§
à¦ī à§İà¦¸
à¦ī à¦Łà¦¨
à¦¬à¦° à¦ļà¦¨
Ġà¦Ĩà¦² à¦¨
à¦« à¦¸à¦²
Ġà¦Ŀ à¦Ĺà§ľ
Ġà¦¬à¦¨ à¦°
à¦ħ à¦®à¦¨
à¦ħ à¦¸à¦®
Ġà¦Ĩà¦ľ à¦°
Ġà¦¬à¦° à¦¯
à¦¯à¦¬ à¦¶à¦¤
Ġà¦ľà¦² à¦ļà¦°
à¦¨à¦¬ à¦ľà¦¨
Ġà¦ĺà¦° à¦Ľ
Ġà¦ķà¦² à¦®à¦Ł
à¦ªà¦¦ à¦Ĺ
à¦°à¦ľ à¦°
à¦ĩà¦² à¦¸
à¦¾âĢĶ âĢĺ
à¦¤à¦® à¦¶
à§° à¦¨
Ġà¦¶à¦¤ à¦Ĺ
Ġà¦¨à¦¬ à¦®
Ġà¦īà§İ à¦ķà¦Ł
à§¦ à§©
Ġà¦Ĩà¦¦ à¦ª
à¦°à¦®à¦£ à¦¬
Ġà¦ĸà¦¬à¦° à¦ĵ
à¦°à¦« à¦°
à¦¿âĢĻ âĢĶ
Ġà¦ķà¦¬à¦° à¦ĸ
Ġà¦Ńà¦Ĺ à¦¬à¦¤
Ġm ark
Ġà¦Ŀà¦ķ à¦®à¦ķ
Ġc omment
ĠI n
Ġf iel
Ġp ublis
Ġà¦°à¦¹ à¦®à¦¤
ĠC omment
Ġà¦łà¦ķ à¦łà¦ķ
ĠN ame
ĠE mail
Ġwe bs
ĠRe qu
ĠY our
Ġad dress
Ġbrow ser
Ġmark ed
Ġfiel ds
Ġpublis hed
Ġwebs ite
ĠRequ ired
1 3
1 4
1 5
1 7
1 8
2 2
2 4
2 5
T he
a v
f f
l ed
u c
u d
Å ĵ
Ø ±
à¦¾ )à¥¤
à¦° à¦ħ
à¦° à¦ªà¦ķ
à§į à§į
à¦¨ à¦ĺà¦°
à¦¨ à¦®à¦¸
à¦¤ à¦¤à¦°
à¦¤ à¦ªà¦¥
à¦² à¦¬à¦°
à¦² à¦ķà¦°
à¦² à¦ļà¦ķ
à¦¬ à§İà¦¸
à¦¬ à¦ľà¦Ĺà§İ
à¦® à¦ªà¦¥
à¦® à¦§à¦°
Ġà¦ķ à¦ŀ
Ġà¦¬ à¦Ĺ
Ġà¦¬ à¦°à¦®
Ġà¦¬ à¦ķà¦°
Ġà¦¬ à¦®à¦¬
Ġà¦¬ à¦īà§Ł
Ġà¦¸ à¦°à¦¤
à¦¸ à¦¶
Ġà¦Ĩ à¦Łà¦ª
à¥ ģ
Ġà¦® à¦²à¦®
à¦Ł à¦ľà¦¨
à¦ľ à¦°à¦¤
à¦ľ à¦¬à¦¨
à¦¶ à¦²à¦¤
Ġà¦ħ à¦ĩ
Ġà¦ħ à¦¢
à¦ĸ à¦°à¦¤
à¦Ĺ à¦Ĺà¦¨
à¦Ĺ à¦®à§Ł
à¦§ à¦¨à¦ĵ
à¦ļ à¦Ļ
à¦£ à§Ł
à¦¡ à¦²à¦ķ
Ġà¦° à¦¡
à¦Ń à¦²à¦Ń
Ġà¦Ĩà¦® à¦°à¦£
Ġà¦ıà¦ķ à¦¤à¦®
à¦Ļ à¦ķ
Ġà¦ĵ à¦ľ
à§ľ à¦Ŀ
Ġà¦ĸ à¦¨à¦ª
Ġà¦ħà¦¨ à¦¬
Ġà¦ĺ à¦¨à¦¤
à§İ à¦°
à¦°à¦¬ à§İ
à¦¤à¦° à¦²
à¦¤à¦° à¦ĩ
à¦ī à¦¦à¦¯
à¦ī à¦¨à¦²
à¦ī à¦ĩà§Łà¦°
à¦« à¦²à¦¤
Ġà¦¸à¦¬ à¦¶
Ġà¦¡ à¦¨
Ġà¦¡ à¦ľà¦¨
Ġà¦Ŀ à¦ª
à¦ĥ !
à¦·à¦£ à¦Ń
Ġà¦ªà¦¥ à¦¶
Ġà¦¬à¦¨ à¦ļ
à¦ħ à¦¬à¦²
à¦ħ à¦®à¦°
à¦ħ à¦§à¦°
Ġà¦ħà¦¸ à¦ļ
Ġà¦ħà¦¸ à¦¹à¦¨
à¦¯à¦¬ à§Łà¦¸
à¦¦à¦° à¦Ł
Ġà¦ľà¦² à¦Ł
Ġà¦ľà¦² à¦Ńà¦°
à¦°à¦¹ à¦¨
à¦²à¦¨ à¦ļ
à¦®à¦¤ à¦¤
à¦®à¦¤ à¦®
Ġà¦īà¦ª à¦ªà¦¤
à¦Ĺà¦² à¦ª
Ġà¦ħà¦ª à¦¹à¦°à¦£
à¦ªà¦¦ à¦ª
à¦¦à§Ł à¦Ł
à¦·à¦¤ à¦ķ
Ġà¦ħà¦Ĺ à¦Ń
à¦Ńà¦¬ à§İ
à¦¨à¦ķ à¦£
à¦·à¦ķ à¦ķ
à§įâĢĮ âĢĶ
Ġà¦Ĳ à¦ķà¦¤
à¦ıà¦ķ à¦®
à¦ļà¦ķ à¦ķ
à¦¹à¦¨ à¦¦
Ġà¦ĩà¦¨ à¦Ł
Ġà¦ļà¦ķ à¦®à¦ķ
à§¨ à§©
à¦Ĩà¦ľ à¦ĩ
he n
Ġà¦ľà§Ł à¦¯
à§ĩâĢ¦ âĢĻ
à§ª à§©
Ġà¦ļà¦Ł à¦ķà¦²
on s
at er
is hak
à¦ıà¦®à¦¨ à¦Ł
or d
Ġà¦¨à¦Ĺ à¦°à¦¬
à§§à§¯à§ Ń
Ġà§§à§¯à§ª à§ª
Ġà¦ĸà¦² à¦ĸà¦²
ig ht
à¦ĩà¦°à¦ķà¦® à¦ĩ
à¦§à¦¹ à§Ł
Ġ19 6
Ġà¦¸à¦¬à¦¸à¦®à§Ł à¦ĩ
Ġk now
Ġà¦¬à¦Ľ à¦°à¦ĩ
Ġà§¯à§ «
à§ĩà§Ĺ à¦ģ
Ġà¦¬à¦°à¦ķ à¦¤
Ġtr uth
aut y
Ġà¦Ĺà¦®à¦Ĺ à¦®
ishak h
. -
2 1
2 3
3 0
a h
h o
n ing
o he
w ay
Ð »
Ñ Ģ
à ª
æ Ĺ
Ġ ë
Ġ ì
à§ĩ à§ĩ
à§ĩ ...âĢĿ
à¦° à¦ªà¦¨
à§į !
à¦¨ à¦°à¦¤
à¦¨ à¦®à¦Ĺ
à¦¤ à¦²à¦¬
à¦¤ à¦ªà¦¤
à¦² à¦ķà¦²
à¦² à¦Ĺà¦²
à¦¬ à¦°à¦¬à¦°
à¦¯ à¦ªà¦¦
à¦¯ à§Łà¦¨
à¦¯ à¦§à¦°
à¦¯ à¦Ńà¦°
à¦® à§İà¦¸
à¦® à¦ĺà¦Ł
à¦¼ âĢĻ,
Ġà¦¬ à¦Ń
Ġà¦¬ à¦īà¦²
Ġà¦¬ à¦īà¦°
Ġà¦¸ à¦¬à¦°
à¦¸ à¦®à¦ķ
Ġà¦Ĩ à¦¹à¦²
Ġà¦Ĩ à¦ĩà¦°
Ġà¦Ĩ à¦ĩà¦ķ
Ġà¦® à¦°à¦ķ
à¦Ł à¦°à¦Ĺ
à¦ª à¦§
à¦ª à¦ļà¦°
à¦ĩ à¦īà¦°
Ġà¦¤ à¦°à¦¤à¦°
à¦ľ à¦ķà¦¤
à¦· à¦°à¦¬
à¦§ à¦¬à¦¤
âĢ ī
à¦¹ à¦ĸ
à¦¹ à¦¨à¦ķ
à¦ļ à¦¦à¦¶
à¦£ à¦¤à¦°
à¦£ à¦ķà¦°
Ġà¦Ĺ à¦°à¦²
à¦¡ à¦¹
à¦¥ à¦°à¦ķ
Ġà¦¶ à¦¤à¦°
Ġà¦° à¦¸à¦¬
Ġà¦° à¦ĩà¦¬
Ġà¦° à¦Łà¦¨
à§ĩ, âĢĻ
à¦¼à¦¾ à¥¤âĢĿ
Ġà¦ĸ à¦Ĺ
Ġà¦§ à¦®
Ġà¦ªà¦° à¦Ĺ
à¦¬à¦¨ à¦Ĺ
Ġà¦ĺ à¦·à¦Ł
à¦ªà¦° à¦¬
à¦¼à¦¿ ?
à¦ŀ à¦°
Ġà¦ıà¦ĩ à¦ļ
à§İ à¦²
à§İ à¦¬
à¦Ŀ à¦Ł
à¦ī à¦ªà¦ļ
à¦¬à¦° à¦«
Ġà¦Ĩà¦² à¦¬
à¦°à¦ķ à¦¨
Ġà¦¸à¦¬ à¦ķà¦Ł
à¦Ĩ à¦¬à¦°
à¦Ĩ à¦¸à¦Ľ
Ġà¦®à¦¤ à¦Ń
à¦°à¦® à¦¸
Ġà¦ªà¦¥ à¦ķ
Ġà¦ħà¦¸ à¦¦
Ġà¦ħà¦¸ à¦¤à¦¤
à¦¸à¦¬ à¦ļ
à¦¦à¦¨ à¦ĩ
à¦ķà¦¤ à¦®
à¦ķà¦¤ à¦Ł
à¦¯à¦¬ à¦¯
à¦¨à¦¬ à¦®
à¦²à¦¬ à¦¦
à¦²à¦¬ à¦¶à¦¤
à¦ļà¦² à¦Ł
à¦®à¦ķ à¦Ń
Ġà¦Ńà¦° à¦²
Ġà¦ħà¦ľ à¦¯
Ġà¦ħà¦ľ à¦®
à¦¸à¦® à¦Ĺ
à¦ªà¦¥ à¦¹
Ġà¦ķà¦® à¦ªà¦ķ
Ġà¦¶à¦¹à¦° à¦Ĺ
Ġà¦ĵà¦ĩ à¦°à¦ķà¦®
à¦ıà¦ķ à¦ķ
à¦¿âĢĶ âĢĺ
Ġà¦Ĩà¦§ à¦ĺà¦£
Ġà¦ĭ à¦ķ
à¦¹à¦¤ à¦Ń
à¦¾âĢĻ -
à§¨ à§¯
Ġà¦¤à¦¤ à¦ĸ
Ġà¦ªà¦¶ à¦®
à¦·à§Ł à¦Ł
à¦¸à¦¹ à¦¯
à¦¸à¦¹ à¦®à¦°
à¤ Ĥ
Ġà¦¸à§İ à¦ļ
Ġà¦¸à§İ à¦Ń
à¦¬à¦Ł à¦Ĺ
à¦¬à§Ł à¦¬
à¦ĩà¦ľ à¦¡
Ġà¦ĵà§ľ à¦¨
Ġà§© à§©
it ion
ou ld
Ġb ut
ing s
om p
à§ĩâĢĿ âĢĵ
Ġà¦¨à¦ĸ à¦¦à¦°
Ġp H
ĠA dvik
as s
Ġà§§à§¦ à§¦
à¦ľà¦Ń à¦¬à¦¨
Ġà¦°à¦£ à¦ľ
el l
à§§à§¯à§ ª
âĢĶâĢĶ âĢĶâĢĶ
ul t
Ġha d
à¦¤à¦°à¦¬ à¦Ļ
Ġà¦ļà¦ª à¦²à¦¤
if e
Ġcon t
Ġà¦ľà¦¬à¦° à¦¦à¦¸
ãģ ®
ĠBo ishakh
ohe la
- -
2 6
2 7
2 8
2 9
c on
d e
h il
i e
i z
n e
¥ ãģ®
Ã ©
à¦ Ķ
à¦¾ à¦¾
à¦° à¦Ĺà¦°
à¦° à¦ļà¦°
à§į âĢĻ,
à¦¿ à¦¾
à¦¨ à¦¥
à¦¨ à¦§à¦°
à¦¤ à§İ
à¦² à¦ĺà¦°
à¦ķ à¦®à§Ł
à§ģ âĢĿ
à¦® à¦®à¦¨
à¦¼ âĢĻà¥¤
à§ĭ à§ĩ
Ġà¦ķ à¦ĩà¦Ľ
Ġà¦¬ à¦¬
Ġà¦¬ à¦ª
Ġà¦¸ à¦ªà¦°
Ġà¦ª à¦¸
Ġà¦ª à¦¸à¦°
à¦¸ à¦¨à¦¬
Ġà¦Ĩ à¦¹à¦¸
Ġà¦Ĩ à¦ĩà¦¬
à¦¦ à¦¬à¦°
Ġà¦¨ à¦ļ
Ġà¦¨ à¦¬à¦¨
Ġà¦¨ à¦¬à¦¸
Ġà¦® à¦°à¦¶
Ġà¦® à¦²à¦¯
à¦Ł à¦¡
à¦ª à¦¬à¦°
à¦ª à¦ķà¦¤
à¦ĩ à¦ĵà¦¯
Ġà¦¦ à¦¬
Ġà¦¤ à¦°à¦®
Ġà¦¤ à¦¸à¦¬
Ġà¦¤ à¦ķà¦®
Ġà¦¤ à¦¹à¦¬
à¦ľ à¦²à¦ķ
à¦ľ à¦®à§Ł
Ġà¦¹ à¦ª
Ġà¦¹ à¦¡
Ġà¦ħ à¦«à¦²
Ġà¦ħ à¦®à¦¨à¦ĩ
à¦Ĺ à¦®à¦¯
à¦Ĺ à¦Ńà¦°
à¦§ à¦ľ
à¦¹ à¦¨à¦¤
Ġà¦Ĺ à¦°à¦¬
à¦¡ à¦¡
à¦¡ à¦ĵà§Ł
à¦¡ à¦¬à¦ªà¦ķ
Ġà¦¶ à¦ľ
Ġà¦¶ à¦°à¦¦
ĠĠ ĠĊ
Ġà¦ıà¦ķ à¦§
Ġà¦ıà¦ķ à¦ļà¦ķ
Ġà¦ĵ à¦Ŀ
à§ľ à¦Ł
à§ľ à¦¨à¦ķ
Ġà¦« à¦²à¦¬
à¦¬à¦¨ à¦²à¦¤
Ġà¦®à¦¨ à¦¨à¦ķ
Ġà¦ıà¦ĩ à¦®à¦¤
à¦°à¦¬ à¦¬
à¦¤à¦° à¦ķà¦®
à¦ī à¦ªà¦ķ
à¦Ĩ à¦°à¦¬
Ġà¦¡ à¦¬à¦²
Ġà¦ľà¦¨ à¦¯
Ġà¦ľà¦¨ à¦ªà¦¥
à¦¬à¦² à¦¦
Ġà¦ĩ à¦Ń
Ġà¦ĩ à¦ķà¦¬
à¦·à¦£ à¦¤
à¦°à¦® à¦§
à¦¨à¦¤ à¦¨
Ġà¦¬à¦¨ à¦¦
à¦ħ à¦ķà¦¸
Ġà¦Ĩà¦ľ à¦Ĺ
Ġà¦ħà¦¸ à¦®à§Ł
à¦ķà¦² à¦¹
à¦ķà¦° à¦Ł
Ġà¦ľà¦² à¦ĵ
Ġà¦ľà¦² à¦Ľà¦Ł
Ġà¦¹à¦¤ à¦¶
Ġà¦ħà¦¤ à¦²à¦¸
à¦¨à¦¬ à¦¹
à¦®à¦¤ à¦Ń
à¦¹à¦¸ à¦ĩ
à¦Ĺà¦² à¦®à¦¯
à¦°à¦¦ à¦¤
à¦ļà¦² à¦®
Ġà¦ħà¦ª à¦¤
à¦¦à§Ł à¦¤
Ġà¦°à¦Ļ à¦¬
Ġà¦ħà¦ľ à§Ł
à¦·à¦¤ à¦ļ
à¦ªà¦¥ à¦ļ
Ġà¦ĵà¦ĩ à¦Ń
à¦ıà¦ķ à¦ľ
à¦ļà¦ķ à¦£
Ġà¦ıà¦ķà¦¦ à¦®à¦ĩ
Ġà¦ķà¦ĸà¦¨à¦ĵ à¦¬
à¦¨à¦¸ à¦ĩ
à¦Ĺà¦ľ à¦Ĺ
à¦¸à¦« à¦²à¦¤
à¦¾âĢĻ âĢĵ
à§§à§ ¬
he re
Ġà¦¸à¦°à¦² à¦Ń
an a
an k
à¦¾à¦ģ, âĢĿ
in ation
à¦ľà§Ł à¦ķ
à§ĩ?âĢĿ âĢĶ
à¦¦à¦¶ à¦Ł
à¦²à¦ļ à¦²à¦¨
à¦Ī à¦ľ
à§® à§®
à§Ģ! âĢĻ
à¦¯à¦¶ à¦¸
Ġc ol
Ġà¦Ĺà¦ľ à¦Ĺà¦ľ
Ġl ike
à§§à§¯à§ ©
à§§à§¯à§« à§¨
æĹ ¥ãģ®
) ;
) âĢĵ
- âĢĺ
3 1
3 2
T E
a f
a ch
h at
h ol
i al
s elf
Ù Ī
Ġ +
Ġ Ñ
Ġ im
à§ ±
à¦° à¦ªà¦¦
à¦¿ ),
à¦¤ à¦¸à¦¨
à¦² à¦ĵà¦¯
à¦² à¦§à¦¨
à¦² à¦ªà¦¦
à¦ķ à¦¢
à¦¬ à¦®à¦¨
à¦¬ à¦ķà¦²
à¦¯ à¦ªà¦ķ
à¦¯ à§İà¦ķ
à¦¼ à§ģà¥¤
Ġà¦ķ à¦ĵà§Ł
Ġà¦ķ à¦®à¦£
Ġà¦¸ à¦ľà¦¨
à¦¸ à¦¬à¦¨
à¦¸ à¦ľà¦¨
à¦¸ à¦ªà¦¨
à¦¸ à¦¯à¦ľ
Ġà¦Ĩ à¦īà¦²
Ġà¦Ĩ à¦īà§ľ
Ġà¦¨ à¦°à¦ª
à§Ģ )
à¦ĩ à¦Ļ
Ġà¦¦ à¦ªà¦¦à¦ª
Ġà¦¤ à¦ªà¦¤
à¦ľ à¦®à¦£
à¦Ľ à¦ĵ
à¦¶ à¦ļà¦¨
Ġà¦¹ à¦°à¦¹
Ġà¦¹ à¦°à¦²
Ġà¦¹ à¦ľà¦°à¦¤
Ġà¦ı à§Ł
Ġà¦ħ à¦¶à¦¨
à¦ĸ à¦Ńà¦°
à¦Ĺ à¦ªà¦°
à¦Ĺ à¦®à¦ķ
à¦¼à§ĩ âĢ¦
Ġà¦¯ à¦¤à¦¨
à¦ļ à¦ĵà¦¡
Ġà¦Ĺ à¦¤à¦¬
à¦¡ à¦¤
à¦¡ à¦¬à¦ķ
Ġà¦Ń à¦°à¦¬
Ġà¦° à¦ľà¦¸
à¦ĵ à¦Ľ
Ġà¦ıà¦ķ à¦ĸà¦£
Ġà¦« à§Ł
à¦°à¦¤ à¦¬
Ġà¦ĸ à¦°à¦¸
Ġà¦ªà¦° à¦Ĺà¦¨
à¦¬à¦¨ à¦¤
à¦¬à¦¨ à¦ļ
à¦®à¦¨ à¦Ĺà¦°
à¦¼à¦¿ !
Ġà¦ıà¦ĩ à¦Ĺ
à§İ à¦¨
à¦°à¦¬ à¦¸à¦Ń
à¦¤à¦° à¦ľ
à¦¤à¦° à¦Ń
à¦ı à¦¡
à¦ı à¦«
à¦Ĩ à¦ł
à¦Ĩ à¦¸à¦¨
à¦Ĩ à¦°à¦ľ
Ġà¦ľà¦¨ à¦®à¦¨
Ġà¦Ŀ à¦°à¦²
Ġà¦ĩ à¦·
Ġà¦ĩ à¦®à¦ª
Ġà¦ĩ à¦¶à¦¤
Ġà¦ħà¦¬ à¦Ĺà¦¤
à¦·à¦£ à¦Ł
à¦·à¦£ à¦¹
à¦ķà¦Ł à¦°
Ġà¦®à¦¹ à¦¡
à¦¯à¦¬ à¦ļ
Ġà¦ľà¦² à¦¨
Ġà¦ħà¦¦ à¦ķ
à¦²à¦¤ à¦®
à¦¯à¦ķ à¦£
à¦ļà¦¨ à¦ķ
à¦°à¦¦ à¦²
à¦°à¦¦ à¦®
Ġà¦°à¦Ļ à¦ļà¦Ļ
Ġà¦ħà¦Ĺ à¦¸
à¦Ńà¦¬ à¦ķ
à¦®à¦£ à¦¬
à¦¨à¦ķ à¦¶
Ġà¦¶à¦° à§İà¦ķ
à¦¤à¦¤ à¦¸
à¦·à¦ķ à¦¶
Ġà¦¬à¦Ľà¦° à¦ĸ
à§° à¦¯
à§° à¦¶
à§Łà¦¨ à¦ªà¦°
Ġà¦¸à¦®à§Ł à¦Ł
à§¦ à§¨
Ġà¦¤à¦² à¦ª
Ġà¦ĺà¦¨ à¦ĺà¦¨
Ġà¦¦à¦² à¦Ľ
à¦ľà¦¸ à¦ľ
Ġà¦¬à¦ķ à¦¶
Ġà¦Ĺà¦£ à¦¸
Ġà¦ªà¦¶ à¦²
à¤ ®
à¦Ĺà¦£ à¦¤à¦¨
à§© à§¦
in t
à§« à§¬
Ġà¦¦à¦® à¦¦à¦®
Ġà¦ļà¦Ł à¦ľà¦²à¦¦
à¦¶à¦° à§İ
Ġà¦Ĩà§Ł à¦¤à¦¨
à¦¾à¦ĥ !
à¦¾à¦ĥ âĢĵ
is h
à¦¾âĢ¦ à¥¤
Ġa b
Ġw or
ar y
ou g
à¦Ĳ à¦¶
à¦¨à¦ľà¦¨ à¦ĩ
Ġà¦ıà¦ĩà¦°à¦ķà¦® à¦ĩ
à¦¬à¦°à¦² à¦¹à¦°
ro p
ĠP ohela
ĠB e
à§§à§¯à§ ¬
Ġg o
Ġà¦īà¦Ńà§Ł à¦ĩ
Ġwh ich
Ġon ly
Ġà§§à§¯à§¯à§ «
Ġà¦¥à¦ĩ à¦¥à¦ĩ
Ġà¦ķà¦ļà¦ķ à¦ļ
à¦¸à¦ĸà¦¨ à¦ĵ
, âĢĵ
3 4
; âĢĶ
i b
n g
t e
Ġ ×
Ġ à§Ł
Ġ le
Ġ áĥ
à§į âĢĶ
à¦¨ à¦ł
à¦¨ à¦ªà¦°
à¦¨ à¦ĸà¦ļ
à¦² à¦£
à¦² à¦ŀ
à¦ķ à¦¬à¦¨
à¦ķ à¦ªà¦°
à¦ķ à¦¬à¦²
à¦ķ à¦ªà¦Ł
à§ģ ?âĢĻ
à¦¬ à¦ĺ
à¦¬ à¦ļà¦°
à¦¬ à¦§à¦°
à¦¬ à¦¹à¦¤
à¦¯ à¦¬à¦²
à¦® à¦ĵà¦¯
à¦® à¦Ĺà¦¨
Ġà¦ķ à¦ĵ
Ġà¦ķ à¦®à¦°
Ġà¦¬ à¦®à¦¨
Ġà¦¬ à¦ķà¦¤
Ġà¦¬ à¦ªà¦£
Ġà¦¸ à¦ķà¦°
Ġà¦¸ à¦¦à¦²
à¦¸ à¦ľà¦²
Ġà¦Ĩ à¦ĩà¦ľ
à¥¤ ]
à¦¦ à¦ĸà¦²
Ġà¦® à¦°à¦¸
à§Ģ à¦ĥ
à¦ª à¦²à¦¬
à¦ª à¦ªà¦¤
à¦ª à¦Łà¦ķ
à¦ĩ à¦¡à¦²
Ġà¦¦ à¦²à¦¨
à¦¶ à¦°à¦£
Ġà¦¹ à¦ĩà§Ł
Ġà¦ı à¦¤à¦¬
à¦ĸ à¦ķà¦ķ
à¦§ à¦¡
à¦§ à¦¬à¦ª
à¦§ à¦®à¦¯
Ġà¦¯ à§İ
Ġà¦¯ à¦ľà¦¨
à¦ļ à¦¦
à¦ļ à¦¤à¦®
à¦ļ à¦ªà¦¦à¦¸
à¦£ à¦¤à¦®
Ġà¦ķà¦° à¦®
Ġà¦¶ à¦¤à¦¬
Ġà¦¶ à¦¬à¦¨à¦®
Ġà¦ľ à¦¹à¦°
Ġà¦ļ à¦ĸ
Ġà¦ļ à§Łà¦¨
à¦ĵ à¦¬
Ġà¦Ľ à¦²à¦ļ
Ġà¦ıà¦ķ à¦¶à¦¤
à¦Ĥ âĢĶ
à¦ł à¦ĵ
à¦ł à¦Ĺà§ľ
à¦¾à¦ģ ?âĢĻ
à¦¼à¦¾ âĢ¦
à§ľ à¦Ń
à¦¾à¥¤ )
